{
  "policy": {
    "id": 116,
    "slug": "B-1-2-01",
    "type": "File",
    "title": "ปฏิรูปกระบวนการยุติธรรมของกองทัพ (ศาลทหาร)",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 42,
      "slug": "B-1-2",
      "title": "โปร่งใส ตรวจสอบได้"
    },
    "summary": "เลิกศาลทหารสำหรับพลเรือนและคดีทุจริต โอนอำนาจสู่ศาลยุติธรรม เพื่อยุติวัฒนธรรมลอยนวลพ้นผิด สร้างกองทัพที่มีเกียรติภูมิ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "4c9eefed-4d59-4cee-bf34-7333942e8e24",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ศาลทหาร ถูกวิพากษ์วิจารณ์มายาวนานว่าเป็นเครื่องมือทางการเมืองและแหล่งฟอกขาวความผิดสำหรับนายทหารระดับสูง โดยมีปัญหาเชิงโครงสร้างที่ขัดต่อหลักนิติธรรมสากล ดังนี้:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> เครื่องมือทางการเมือง:</strong> ในช่วงรัฐประหาร ศาลทหารมักถูกใช้เพื่อดำเนินคดีกับพลเรือนและผู้เห็นต่างทางการเมือง แทนที่จะทำหน้าที่พิจารณาคดีวินัยทหารตามปกติ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>การฟอกขาวและวัฒนธรรมลอยนวลพ้นผิด</strong>: คดีทุจริตสำคัญในกองทัพ เช่น คดีเครื่องตรวจจับวัตถุระเบิด GT200 และ คดี Alpha 6 มักไม่มีความคืบหน้าเมื่อเข้าสู่กระบวนการของศาลทหาร รวมถึงคดีซ้อมทรมานพลทหารจนเสียชีวิต และเหตุการณ์ใช้อาวุธสงครามสลายการชุมนุม (เช่น กรณีวัดปทุมวนาราม) ที่ผู้กระทำผิดมักรอดพ้นการตรวจสอบ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>โครงสร้างไม่เป็นอิสระ:</strong> ศาลทหารสังกัด กรมพระธรรมนูญซึ่งอยู่ภายใต้ สำนักปลัดกระทรวงกลาโหมทำให้ขาดการถ่วงดุลอำนาจเพราะเป็นการ \"ตรวจสอบกันเอง\" ภายในสายบังคับบัญชา เปิดช่องให้ระบบอุปถัมภ์ช่วยเหลือพวกพ้อง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\"><strong>เราจะปฏิรูปเขตอำนาจศาลทหารผ่านการแก้ไขกฎหมายระดับพระราชบัญญัติ 3 ฉบับ ได้แก่&nbsp;</strong></p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พ.ร.บ.ธรรมนูญศาลทหาร พ.ศ. 2498&nbsp;&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พ.ร.บ.วิธีพิจารณาคดีทุจริตและประพฤติมิชอบ พ.ศ. 2559&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พ.ร.ป.ว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. 2561&nbsp;</p>\n</li>\n</ol>\n<p dir=\"ltr\"><strong>เพื่อให้คดีที่ไม่ได้เกี่ยวข้องกับวินัยทหารโดยตรง ต้องเข้าสู่กระบวนการยุติธรรมปกติที่เป็นกลาง:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">คดีทุจริตและประพฤติมิชอบ: โอนไปสู่ ศาลอาญาคดีทุจริตและประพฤติมิชอบ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">คดีอาญาทั่วไปและคดีละเมิดสิทธิมนุษยชน: (เช่น การซ้อมทรมาน การฆาตกรรมพลเรือน) โอนไปสู่ ศาลยุติธรรม&nbsp;</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>ระยะสั้น: แก้ไขกฎหมายวิธีพิจารณาความและธรรมนูญศาล</strong></p>\n<p dir=\"ltr\"><strong>1. ปรับปรุง พ.ร.บ. ธรรมนูญศาลทหาร พ.ศ. 2498 (Military Court Constitution Act B.E. 2498)</strong></p>\n<p dir=\"ltr\"><strong>แยกคดีออกจากศาลทหาร:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>คดีทุจริต:</strong> ให้ขึ้นศาลอาญาคดีทุจริตฯ เหมือนข้าราชการอื่น เพื่อความโปร่งใสและคุ้มค่าของงบประมาณ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> คดีซ้อมทรมาน/อุ้มหาย:</strong> ให้ขึ้นศาลอาญาคดีทุจริตฯ เพื่อป้องกันการประวิงเวลาผ่านคณะกรรมการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่างศาล</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> คดีอาญาต่อพลเรือน:</strong> (เช่น ทำร้ายร่างกาย ฆ่าผู้อื่น) ให้ขึ้นศาลยุติธรรม เพราะการทำร้ายประชาชนไม่ใช่ภารกิจทางทหาร</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>คดีชำนาญพิเศษ:</strong> ให้ขึ้นศาลเฉพาะทาง เช่น ศาลเยาวชนและครอบครัว, ศาลแรงงาน ฯลฯ</p>\n<p dir=\"ltr\"><strong>ปฏิรูปโครงสร้างศาล:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> ตั้งคณะกรรมการตุลาการทหาร (กตท.): </strong>ดึงผู้เชี่ยวชาญ หรือนักวิชาการนิติศาสตร์ภายนอกเข้าร่วม เพื่อยกระดับมาตรฐานให้เท่าเทียมมาตรฐานศาลยุติธรรม</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> เปลี่ยนประธานพิจารณาคดี:</strong> ต้องเป็นตุลาการพระธรรมนูญผู้มีอาวุโสสูงสุด (เชี่ยวชาญกฎหมาย) ไม่ใช่นายพลที่แต่งตั้งมาที่ไม่มีความเชี่ยวชาญด้าน นิติศาสตร์โดยตรง</p>\n<p dir=\"ltr\"><strong>คุ้มครองสิทธิ:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> สิทธิผู้เสียหาย: </strong>กำหนดให้ผู้เสียหาย ที่มิได้เป็นบุคคลที่อยู่ในอำนาจศาลทหาร มีอำนาจเป็นโจทก์ฟ้องคดีอาญาเองได้ทั้งในเวลาปกติและไม่ปกติ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>สิทธิอุทธรณ์ฎีกา:</strong> กำหนดให้ห้ามอุทธรณ์ฎีกาคำพิพากษา หรือคำสั่งของศาลทหารในเวลาไม่ปกติ เฉพาะในเวลาที่มีการรบ หรือสถานะสงคราม และศาลอาญาศึกเท่านั้น</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>การพิจารณาเปิดเผย: </strong>แก้ไขให้การพิจารณา และการสืบพยานในศาลทหาร จะต้องดำเนินการอย่างเปิดเผยต่อหน้าจำเลย ให้สอดคล้องกับการพิจารณา และการสืบพยานในศาลยุติธรรม</p>\n<p dir=\"ltr\"><strong>2. ปรับปรุง พ.ร.บ. วิธีพิจารณาคดีทุจริตและประพฤติมิชอบ พ.ศ. 2559&nbsp;</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กำหนดให้คดีทุจริตและประพฤติมิชอบภายในกองทัพ ที่แต่เดิมอยู่ในอำนาจของศาลทหาร ให้มาอยู่ในอำนาจของศาลคดีอาญาทุจริตและประพฤติมิชอบ&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; และให้โอนบรรดาคดีทุจริตและประพฤติมิชอบ ซึ่งค้างพิจารณาอยู่ที่ศาลทหาร หากล่วงเลยจากระยะเวลาที่กำหนด ให้โอนไปพิจารณาคดีที่ศาลคดีอาญาทุจริตและประพฤติมิชอบแทน</p>\n<p dir=\"ltr\"><strong>ระยะกลาง: แก้ไขกฎหมาย ป.ป.ช.</strong></p>\n<p dir=\"ltr\"><strong>3. ปรับปรุง พ.ร.ป. ว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. 2561&nbsp;</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> ยกเลิกมาตรา 96:</strong> ที่ให้อำนาจ อัยการทหาร เป็นผู้ฟ้องคดีทุจริตแทนอัยการสูงสุด เพื่อให้ขั้นตอนการฟ้องร้องทหารทุจริตเป็นมาตรฐานเดียวกับข้าราชการอื่นทั่วประเทศ</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}