{
  "policy": {
    "id": 104,
    "slug": "B-1-1-03",
    "type": "File",
    "title": "ยกเครื่องกฎหมายความมั่นคงที่ล้าสมัย",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 41,
      "slug": "B-1-1",
      "title": "กองทัพเพื่อประชาชน"
    },
    "summary": "ยกเลิกกฎหมายความมั่นคงล้าสมัย ตรากฎหมายที่สภาตรวจสอบได้เพื่อคุ้มครองสิทธิประชาชนและพร้อมรับมือกับภัยคุกคามยุคใหม่",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e6665d09-a75e-4b03-a582-9278cfbcfc89",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ภัยคุกคามในปัจจุบันเปลี่ยนแปลงไปสู่รูปแบบ สงครามลูกผสม (Hybrid Warfare) ที่ผสมผสานทั้งอาชญากรรมไซเบอร์ ยาเสพติด และเศรษฐกิจใต้ดิน แต่เครื่องมือทางกฎหมายของรัฐไทยยังคงยึดติดกับบริบทเก่าที่เน้นการให้อำนาจล้นพ้นแก่กองทัพ:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>กฎหมายล้าสมัยขาดการถ่วงดุล:</strong> กฎหมายหลักอย่าง พระราชบัญญัติ (พ.ร.บ.) กฎอัยการศึก พ.ศ. 2457 ถูกตราขึ้นก่อนระบอบประชาธิปไตย และ พระราชกำหนด (พ.ร.ก.) การบริหารราชการในสถานการณ์ฉุกเฉิน พ.ศ. 2548 ให้อำนาจพิเศษแก่เจ้าหน้าที่รัฐโดยขาดการกำกับตรวจสอบที่มีน้ำหนักจากรัฐสภา</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>การใช้กฎหมายทหารในพื้นที่ปกติ:</strong> มีการประกาศกฎอัยการศึกต่อเนื่องในพื้นที่ชายแดนฝั่งเมียนมาและลาว ทั้งที่ไม่มีภาวะสงครามจริง ซึ่งนอกจากจะผิดวัตถุประสงค์แล้ว ยังไม่สามารถจัดการภัยคุกคามรูปแบบใหม่ เช่น ขบวนการต้มตุ๋นออนไลน์ (Scammer) หรือการค้ามนุษย์ได้อย่างตรงจุด</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> ผลกระทบต่อสิทธิและประชาธิปไตย:</strong> กฎหมายเหล่านี้มักถูกใช้เป็นเครื่องมือทางการเมืองเพื่อควบคุมประชาชน ขัดต่อหลักการ รัฐบาลพลเรือนอยู่เหนือกองทัพ (Civilian Control of the Military) ส่งผลให้รัฐมีอำนาจมากขึ้น แต่กลับรับมือภัยคุกคามได้แย่ลง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเสนอการยกเครื่องกฎหมายความมั่นคงทั้งระบบ โดยยึด 3 หลักการสำคัญ:</p>\n<p dir=\"ltr\"><strong>1. ใช้กฎหมายพิเศษเฉพาะเมื่อจำเป็นจริง</strong>: ต้องใช้เฉพาะกรณีที่กลไกพลเรือนปกติรับมือไม่ได้ ไม่ใช่ใช้แทนการทำงานของรัฐในยามปกติ</p>\n<p dir=\"ltr\"><strong>2. อำนาจต้องอยู่ภายใต้พลเรือนและการกำกับของรัฐสภา</strong>: การประกาศใช้อำนาจพิเศษต้องยึดโยงกับรัฐบาลที่มาจากประชาชน และต้องถูกตรวจสอบโดยฝ่ายนิติบัญญัติ</p>\n<p dir=\"ltr\"><strong>3. ตอบโจทย์ภัยคุกคามยุคใหม่</strong>: แยกเครื่องมือทางกฎหมายให้ชัดเจนระหว่างสงคราม ภัยพิบัติ และอาชญากรรมข้ามชาติ เพื่อให้เหมาะสมกับลักษณะภัย ไม่ใช้กฎหมายทหารแก้ทุกปัญหา</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ยุติกฎอัยการศึกในพื้นที่ไร้การสู้รบ:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ยกเลิกการประกาศกฎอัยการศึกในพื้นที่ที่ไม่มีภาวะสงครามจริง (เช่น ชายแดนเมียนมาและลาว) เพื่อเปลี่ยนไปใช้การบังคับใช้กฎหมายปกติ เนื่องจากไม่สามารถแก้ปัญหาภัยคุกคามรูปแบบใหม่ได้ เพื่อลดผลกระทบต่อสิทธิประชาชนและการพัฒนาพื้นที่</p>\n<p dir=\"ltr\"><strong>2. ตราพระราชบัญญัติกฎอัยการศึกฉบับใหม่:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; โอนอำนาจการประกาศจากฝ่ายทหารมาเป็นอำนาจของรัฐบาลพลเรือน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; จำกัดเงื่อนไขการใช้เฉพาะสภาวะสงครามหรือการสู้รบเท่านั้น และวางกรอบการใช้อำนาจให้ชั่วคราวและตรวจสอบได้</p>\n<p dir=\"ltr\"><strong>3. ตราพระราชบัญญัติการบริหารราชการแผ่นดินในสถานการณ์ฉุกเฉินฉบับใหม่:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ให้อำนาจการประกาศอยู่ที่รัฐบาลพลเรือน และต้องขอความเห็นชอบจาก รัฐสภา ภายในระยะเวลาที่กำหนด</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กำหนดให้มีการรายงานผลกระทบและความจำเป็นต่อรัฐสภาสม่ำเสมอ พร้อมวางหลักประกันคุ้มครองสิทธิประชาชนตามหลัก สัดส่วนและความจำเป็น&nbsp;</p>\n<p dir=\"ltr\"><strong>4. ปรับกรอบกฎหมายรับมือภัยคุกคามใหม่:&nbsp;</strong></p>\n<p dir=\"ltr\">จัดตั้งคณะทำงานเฉพาะกิจเพื่อยกร่างหรือปรับปรุงกฎหมายให้รองรับภัยคุกคามเฉพาะด้าน เช่น</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ภัยพิบัติและโรคระบาด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ยาเสพติดและอาชญากรรมข้ามชาติ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">อาชญากรรมไซเบอร์และเศรษฐกิจใต้ดิน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปฏิบัติการแบบ Hybrid Warfare</p>\n</li>\n</ul>\n<p dir=\"ltr\">โดยแยกเครื่องมือทางกฎหมายให้เหมาะสมกับลักษณะภัยคุกคาม ใช้เครื่องมือทางกฎหมายพลเรือนแทนกฎหมายทหาร</p>\n<p dir=\"ltr\"><strong>5. เชื่อมโยงสู่รัฐธรรมนูญใหม่:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงนิยามใน รัฐธรรมนูญของ &ldquo;ความมั่นคง&rdquo; และ &ldquo;ภัยคุกคาม&rdquo; ในรัฐธรรมนูญฉบับใหม่ เพื่อยืนยันหลักการว่า &ldquo;ความมั่นคงของรัฐต้องตั้งอยู่บนความมั่นคงของประชาชน และอยู่ภายใต้รัฐบาลพลเรือนที่ตรวจสอบได้&rdquo;</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}