{
  "policy": {
    "id": 123,
    "slug": "B-1-3-03",
    "type": "File",
    "title": "“Offset Policy” เปลี่ยนซื้อแล้วจบเป็นซื้อเทคโนโลยี",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 43,
      "slug": "B-1-3",
      "title": "ทันสมัย สมรรถนะสูง"
    },
    "summary": "ใช้การจัดซื้อต่างประเทศ แลกกับการถ่ายทอดเทคโนโลยีและลงทุนในไทย เพื่อสร้างงานทักษะสูง ยกระดับอุตสาหกรรมไทยให้แข่งขันได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ce469c53-c7b6-40c1-a7f7-bf462a4096c8",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในแต่ละปีงบประมาณ ภาครัฐไทยมีการใช้จ่ายมหาศาลเพื่อจัดซื้อจัดจ้างโครงการขนาดใหญ่และเทคโนโลยีชั้นสูง เช่น ยุทธภัณฑ์ ระบบรถไฟฟ้าขนส่งมวลชน หรือระบบดิจิทัล แต่ที่ผ่านมามักประสบปัญหาสำคัญคือ:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>การสูญเสียโอกาสทางเศรษฐกิจ:</strong> งบประมาณจำนวนมากไหลออกนอกประเทศเนื่องจากเป็นการจัดหาจากต่างประเทศ โดยขาดกลไกควบคุมที่จะนำไปสู่การส่งเสริมอุตสาหกรรมภายในประเทศ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ขาดการถ่ายทอดเทคโนโลยี:</strong> ด้วยข้อจำกัดด้านอำนาจต่อรองและการขาดนโยบายที่ชัดเจน ทำให้ไทยไม่สามารถใช้การจัดซื้อจัดจ้างนี้เป็นเครื่องมือในการรับการถ่ายทอดเทคโนโลยีขั้นสูง เพื่อยกระดับขีดความสามารถในการผลิตของภาคอุตสาหกรรมไทยได้ ส่งผลให้เรายังคงเป็นเพียง \"ผู้ซื้อ\" ที่ต้องพึ่งพาต่างชาติต่อไป</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอให้ดำเนิน นโยบายชดเชยทางเศรษฐกิจ (Offset Policy) เพื่อเปลี่ยนสถานะของการใช้จ่ายภาครัฐจากการจัดซื้อทั่วไปให้กลายเป็นการ &ldquo;ลงทุนระยะยาวเชิงรุก&rdquo; โดยมีเป้าหมายหลักดังนี้:</p>\n<p dir=\"ltr\"><strong>1. เปลี่ยนการจัดซื้อเป็นการลงทุนเพื่ออนาคต</strong></p>\n<p dir=\"ltr\">มุ่งเปลี่ยนโครงการรัฐประเภท &ldquo;ซื้อแล้วจบ&rdquo; ให้เป็นการสร้างรากฐานเศรษฐกิจ ยกระดับขีดความสามารถในการแข่งขันของภาคอุตสาหกรรม สร้างงานที่มีคุณภาพ และสร้างความยั่งยืนให้แก่เศรษฐกิจไทยในระยะยาว</p>\n<p dir=\"ltr\"><strong>2. กำหนดเป็นเงื่อนไขภาคบังคับ (Mandatory Offset Policy)</strong></p>\n<p dir=\"ltr\">กำหนดให้นโยบายชดเชยเป็นเงื่อนไขภาคบังคับในกระบวนการจัดซื้อจัดจ้างขนาดใหญ่ โดยคู่สัญญาจากต่างประเทศต้องดำเนินกิจกรรมความร่วมมือทางเศรษฐกิจควบคู่ไปด้วย ได้แก่:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; การถ่ายทอดเทคโนโลยี (Technology Transfer)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; การลงทุนด้านการวิจัยและพัฒนา (Research and Development - R&amp;D)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; การผลิตและการใช้ชิ้นส่วนภายในประเทศ (Local Content)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; การพัฒนาทรัพยากรบุคคล (Human Resource Development)</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">ตรา พระราชบัญญัติความร่วมมือทางเศรษฐกิจและพัฒนาอุตสาหกรรม พ.ศ. &hellip; และจัดทำคู่มือแนวทางปฏิบัติที่ชัดเจน โดยมีสาระสำคัญดังนี้:</p>\n<p dir=\"ltr\"><strong>1. กลไกการบริหารจัดการ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; มอบหมายให้ สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) เป็นหน่วยงานธุรการและที่ปรึกษาหลักในการวิเคราะห์และเสนอนโยบาย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; จัดตั้งคณะกรรมการนโยบายเพื่อกำหนดระเบียบและขับเคลื่อนโครงการในแต่ละอุตสาหกรรมเป้าหมาย</p>\n<p dir=\"ltr\"><strong>2. กำหนดขอบเขตและเกณฑ์งบประมาณ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; อุตสาหกรรมเป้าหมาย: ระยะแรกเน้นกลุ่ม อุตสาหกรรมที่ขับเคลื่อนด้วยนวัตกรรมและเทคโนโลยีอนาคต (New Engine of Growth / S-Curve) รวม 11 กลุ่มอุตสาหกรรมที่กำหนดโดย สศช.</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เกณฑ์มูลค่าโครงการ: โครงการที่มีมูลค่าตั้งแต่ 1,000 ล้านบาทขึ้นไป ต้องจัดทำกิจกรรมชดเชยทางเศรษฐกิจ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สัดส่วนการชดเชย: กำหนดมูลค่ากิจกรรมการชดเชยเพิ่มเติมจากงบประมาณโครงการไว้ที่ 20% ของมูลค่าโครงการ</p>\n<p dir=\"ltr\"><strong>3. มาตรฐานการดำเนินงาน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กำหนด ตัวคูณทางการชดเชย (Offset Multiplier) ซึ่งเปรียบเสมือนมาตรการลดแลกแจกแถมสำหรับกิจกรรมแต่ละประเภท เพื่อคำนวณ มูลค่าเครดิตการชดเชย (Credit Value) ขั้นต่ำของโครงการ ช่วยให้สามารถประเมินข้อเสนอของคู่สัญญาได้อย่างเป็นธรรม</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; วางระบบตั้งแต่การทำคำของบประมาณ การประเมินข้อเสนอ กระบวนการทำสัญญา การวางหลักทรัพย์ค้ำประกัน ไปจนถึงบทปรับและลงโทษหากไม่ปฏิบัติตามสัญญา</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กำหนดคุณสมบัติและจัดทำฐานข้อมูลองค์กรรับมอบ (Local Recipients) ทั้งในภาครัฐ สถาบันการศึกษา และเอกชนไทย เพื่อรองรับการถ่ายทอดเทคโนโลยี</p>\n<p dir=\"ltr\"><strong>4. การจัดสรรงบประมาณรองรับ</strong></p>\n<p dir=\"ltr\">จัดทำงบประมาณแผ่นดินให้สอดคล้องกับเกณฑ์และสัดส่วนการลงทุนที่กำหนด เพื่อให้หน่วยงานเจ้าของโครงการมีทรัพยากรเพียงพอในการบริหารจัดการการชดเชยทางเศรษฐกิจให้เกิดผลสัมฤทธิ์</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}