{
  "policy": {
    "id": 156,
    "slug": "B-2-6-02",
    "type": "File",
    "title": "ฐานข้อมูลกลางราชทัณฑ์ ป้องกันการทำผิดซ้ำ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 96,
      "slug": "B-2-6",
      "title": "คืนผู้พ้นโทษคุณภาพสู่สังคม"
    },
    "summary": "จัดทำโปรไฟล์ดิจิทัลผู้ต้องขังรายบุคคลเพื่อวิเคราะห์ความต้องการฟื้นฟูเฉพาะด้าน ทั้งประวัติคดี สุขภาพ และทักษะอาชีพ เพื่อเตรียมความพร้อมคืนคนสู่สังคมและลดการกระทำผิดซ้ำ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": null,
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขาดการเชื่อมโยงข้อมูลระหว่างหน่วยงาน</strong>: หน่วยงานหลักในกระบวนการยุติธรรม (ตำรวจ, อัยการ, ศาล, และกรมราชทัณฑ์) ต่างมีระบบฐานข้อมูลของตนเองที่แยกออกจากกัน ทำให้ไม่สามารถแลกเปลี่ยนข้อมูลกันได้อย่างมีประสิทธิภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ไม่สามารถติดตามเส้นทางผู้กระทำผิดได้ครบวงจร</strong>: เนื่องจากข้อมูลไม่เชื่อมต่อกัน ภาครัฐจึงขาดเครื่องมือในการติดตามเส้นทางของผู้กระทำผิด ตั้งแต่ก้าวแรกที่เข้าสู่กระบวนการจนถึงวันที่พ้นโทษและกลับคืนสู่สังคม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขาดข้อมูลเพื่อการป้องกัน</strong>: การขาดฐานข้อมูลที่บูรณาการกัน ทำให้ไม่มีข้อมูลเชิงประจักษ์เพียงพอในการออกแบบมาตรการเพื่อป้องกันการกระทำผิดซ้ำ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปัญหาข้อมูลแยกส่วนภายในกรมราชทัณฑ์</strong>: แม้แต่ในหน่วยงานเดียวอย่างกรมราชทัณฑ์ ยังมีระบบฐานข้อมูลย่อยถึง 17 ระบบ ที่ไม่เชื่อมโยงกันเอง ทำให้การเห็นภาพรวมของผู้ต้องขังทำได้ยาก</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-077c5bf6-7fff-8c7a-4e35-47482c9d02d9\">อุปสรรคต่อการคืนคนดีสู่สังคม: </strong>ความไม่เป็นเอกภาพของข้อมูลส่งผลโดยตรงต่อการวิเคราะห์ ประเมิน และการพัฒนาระบบราชทัณฑ์เพื่อลดการกระทำผิดซ้ำอย่างเป็นระบบ</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอให้จัดตั้ง <strong>\"ระบบฐานข้อมูลกลางกรมราชทัณฑ์\"</strong> เพื่อบูรณาการข้อมูลทั้งหมดของผู้ต้องขังในแต่ละเรือนจำเข้าด้วยกัน และใช้ข้อมูลนั้นในการสร้าง<strong> &ldquo;โปรไฟล์ผู้ต้องขังรายบุคคล&rdquo;</strong> สำหรับการฟื้นฟู จับคู่กับตลาดแรงงานในระยะต่อไป และการติดตามประเมินผลหลังพ้นโทษ โดยมีข้อเสนอหลักดังนี้</p>\n<ol>\n<li dir=\"ltr\"><strong>จัดตั้ง \"ระบบฐานข้อมูลกลางกรมราชทัณฑ์\"</strong>: รวบรวมและเชื่อมโยงข้อมูลจากทุกหน่วยงานภายในกรมราชทัณฑ์ เรือนจำและทัณฑสถานทั่วประเทศไว้ในฐานข้อมูลเดียว</li>\n<li dir=\"ltr\"><strong>พัฒนาระบบการวิเคราะห์ข้อมูล</strong>: ใช้ข้อมูลเพื่อ วิเคราะห์ศักยภาพและพัฒนาทุนมนุษย์ ของผู้ต้องขังให้สามารถคืนสู่ตลาดแรงงานได้อย่างมีคุณภาพ</li>\n<li><strong id=\"docs-internal-guid-db9948ae-7fff-0bd0-f677-376ba8a9a6bd\">ระบบติดตามประเมินผลหลังพ้นโทษ:&nbsp;</strong>จัดให้มีระบบติดตามและประเมินผลการฟื้นฟูผู้ต้องขังอย่างต่อเนื่องหลังพ้นโทษเพื่อวัดประสิทธิภาพของกระบวนการฟื้นฟูและลดอัตราการกระทำผิดซ้ำ</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การดำเนินการจะเน้นที่การบูรณาการข้อมูล (Integration) การสร้างโปรไฟล์ (Profiling) และการจับคู่ (Matching)&nbsp;</p>\n<ol>\n<li dir=\"ltr\"><strong>การรวบรวมข้อมูลไว้ในฐานข้อมูลเดียว</strong>\n<ul>\n<li dir=\"ltr\">รวบรวมข้อมูล เช่น ข้อมูลทะเบียนผู้ต้องขัง การศึกษา การฝึกอาชีพ สุขภาพ และพฤติกรรม จากระบบย่อย 17 ระบบ เข้าสู่ฐานข้อมูลกลาง</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>การสร้างโปรไฟล์ผู้ต้องขังรายบุคคล</strong>&nbsp;\n<ul>\n<li dir=\"ltr\">จัดเก็บข้อมูลผู้ต้องขังทุกคนของทุกเรือนจำ: ตั้งแต่ข้อมูลส่วนตัว, ประวัติคดี, พฤติกรรมในเรือนจำ ไปจนถึงข้อมูลการศึกษา, การฝึกอาชีพ และหลักสูตรฟื้นฟูพฤตินิสัยที่เข้าร่วม</li>\n<li dir=\"ltr\">วิเคราะห์และประเมินความต้องการฟื้นฟูเฉพาะบุคคล: เช่น ทักษะอาชีพที่ควรได้รับเพิ่มเติมก่อนปล่อยตัว</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>การจับคู่ผู้ต้องขังกับตลาดแรงงาน&nbsp;</strong>\n<ul>\n<li dir=\"ltr\">เชื่อมข้อมูลทักษะและหลักสูตรที่ผู้ต้องขังผ่าน กับระบบจัดหางานของกระทรวงแรงงาน เพื่ออำนวยความสะดวกในการหางานทันทีที่พ้นโทษ</li>\n<li dir=\"ltr\">จัดเก็บใบรับรองดิจิทัล: สำหรับหลักสูตรฝึกอาชีพ และการเรียนในเรือนจำ เพื่อใช้ยืนยันทักษะเมื่อสมัครงาน</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>การติดตามและประเมินผล</strong>&nbsp;\n<ul>\n<li dir=\"ltr\">ติดตามสถานะของผู้พ้นโทษ: เช่น การมีงานทำ, การมีที่อยู่อาศัย, การกระทำผิดซ้ำ</li>\n<li dir=\"ltr\">บูรณาการข้อมูลร่วมกับกรมคุมประพฤติและองค์กรปกครองส่วนท้องถิ่น เพื่อใช้ประเมินประสิทธิผลของการฟื้นฟูอย่างต่อเนื่อง</li>\n</ul>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}