{
  "policy": {
    "id": 151,
    "slug": "B-2-1-02",
    "type": "File",
    "title": "ปฏิรูปภารกิจตำรวจ: มุ่งเน้นทำงานหลัก เสริมระบบถ่วงดุล",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 46,
      "slug": "B-2-1",
      "title": "ปฏิรูปตำรวจ"
    },
    "summary": "โอนงานเฉพาะทางออกจากตำรวจไปยังหน่วยงานที่เชี่ยวชาญตรงจุด เพื่อให้ตำรวจมุ่งเน้นภารกิจหลักด้านป้องกันและปราบปรามอาชญากรรมได้อย่างเต็มที่และมีประสิทธิภาพสูงสุดตามมาตรฐานสากล",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "c745a96b-a451-46f7-a068-37ee74f371af",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การปฏิรูปสำนักงานตำรวจแห่งชาติ (สตช.) ไม่เพียงแต่ต้องแก้ไขปัญหาภายในด้านการแต่งตั้งโยกย้าย แต่ต้องปรับโครงสร้างภารกิจให้เป็นไปตามหลักสากล เพื่อให้ตำรวจสามารถมุ่งเน้นงานหลักคือการป้องกันและปราบปรามอาชญากรรมได้อย่างเต็มที่ พร้อมทั้งเสริมสร้างระบบถ่วงดุลในกระบวนการยุติธรรม</p>\n<p dir=\"ltr\">ปัญหาสำคัญของ สตช. คือภารกิจที่กว้างขวางเกินขอบเขตมาตรฐานสากล นำไปสู่ 2 ปัญหา</p>\n<p dir=\"ltr\"><strong>1. ขาดความเชี่ยวชาญและทรัพยากรถูกกระจาย: </strong>เจ้าหน้าที่ตำรวจต้องรับผิดชอบงานที่หลากหลายเกินไป ทำให้ขาดความเชี่ยวชาญเฉพาะทางในหลายด้าน และทรัพยากรที่มีอยู่ถูกกระจายออกจาก ภารกิจหลักที่แท้จริง คือการป้องกันและปราบปรามอาชญากรรม</p>\n<p dir=\"ltr\"><strong>2. ตัวชี้วัดความสำเร็จไม่ตรงจุด: </strong>ตัวชี้วัดผลงานที่แท้จริงไม่ควรเป็นเพียงจำนวนการจับกุมหรือสำนวนคดีที่ส่งฟ้อง แต่ควรวัดผลจากการป้องกันเหตุร้ายที่จะเกิดขึ้น หรือความสงบสุขของสังคม&nbsp;</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะโอนภารกิจเฉพาะทาง ออกจากสำนักงานตำรวจแห่งชาติ ไปยังหน่วยงานที่มีความเชี่ยวชาญโดยเฉพาะ หรือมีความเกี่ยวข้องกับงานนั้นโดยตรง เพื่อให้ตำรวจสามารถมุ่งเน้น ภารกิจหลักด้านการป้องกันและปราบปรามอาชญากรรม ได้อย่างเต็มที่ ลดโอกาสการใช้อำนาจโดยมิชอบ</p>\n<h3 dir=\"ltr\">1. ด้านกระบวนการยุติธรรม</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">งานนิติเวชและพิสูจน์หลักฐาน: โอนให้กระทรวงยุติธรรมเพื่อสร้างความเป็นกลางและความน่าเชื่อถือในการตรวจพิสูจน์ แก้ปัญหาความไม่เชื่อมั่นในคดีสำคัญ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">งานป้องกันปราบปรามการทุจริต (บก.ปปป.): โอนให้ ป.ป.ช. เพื่อเพิ่มความเป็นอิสระในการตรวจสอบและปราบปรามการคอร์รัปชัน</p>\n</li>\n</ul>\n<h3 dir=\"ltr\">2. ด้านการบริการประชาชน</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">งานจราจร: โอนให้กรุงเทพมหานคร หรือท้องถิ่น เพื่อกระจายอำนาจให้คนในพื้นที่จัดการปัญหาจราจรได้ตรงจุดและรวดเร็วขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">งานตรวจคนเข้าเมือง: โอนให้กระทรวงมหาดไทยเพื่อให้ผู้เชี่ยวชาญมุ่งเน้นการบริหารจัดการพลเมืองและการเข้าออกประเทศ</p>\n</li>\n</ul>\n<h3 dir=\"ltr\">3. ด้านความมั่นคงชายแดน</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ตำรวจตระเวนชายแดน: โอนไปสังกัดหน่วยบัญชาการพิทักษ์ชายแดนไทย(จัดตั้งใหม่ภายใต้กระทรวงมหาดไทย) เพื่อสร้างระบบบังคับบัญชาเฉพาะด้านในการจัดการอาชญากรรมข้ามชาติและความมั่นคงชายแดน</p>\n</li>\n</ul>\n<h3 dir=\"ltr\">4. ด้านภารกิจเฉพาะทางอื่นๆ</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">งานเฉพาะทาง (เช่น ปอศ., ปทส., คุ้มครองผู้บริโภค): โอนให้กระทรวงที่เกี่ยวข้องโดยตรง (เช่น กระทรวงพาณิชย์, กระทรวงทรัพยากรธรรมชาติฯ, สคบ.)</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การโอนอำนาจหน้าที่และหน่วยงานภายใน สตช. ไปยังหน่วยงานที่รับผิดชอบใหม่ ต้องดำเนินการผ่านกระบวนการทางกฎหมายดังนี้:</p>\n<p dir=\"ltr\"><strong>1. ร่างพระราชกฤษฎีกา:</strong> สำหรับการโอนหน่วยงานภายในของ สตช. ไปยังส่วนราชการอื่นที่มีฐานะเป็น กระทรวง ทบวง กรม</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ตัวอย่าง: โอนงานกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเศรษฐกิจ (บก.ปอศ.) ไปยังกระทรวงพาณิชย์, โอนงานกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม (บก.ปทส.) ไปยังกระทรวงทรัพยากรธรรมชาติฯ, โอนงานกองบังคับการตำรวจทางหลวง (บก.ทล.) ไปยังกระทรวงคมนาคม</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ร่างพระราชบัญญัติ:</strong> สำหรับการโอนหน่วยงานไปสู่การจัดตั้งหน่วยงานใหม่ หรือโอนไปยังองค์กรอิสระ</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ตัวอย่าง: โอนงาน บก.ปปป. ไปยัง ป.ป.ช., โอนงานตำรวจตระเวนชายแดน ไปจัดตั้งหน่วยบัญชาการพิทักษ์ชายแดนไทย</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. การออกระเบียบ:</strong> ให้หน่วยงานภายใต้ฝ่ายบริหารออกระเบียบและแนวทางปฏิบัติเพื่อรองรับการถ่ายโอนบุคลากรและทรัพย์สิน&nbsp;</p>\n<p dir=\"ltr\"><strong>4. ปรับปรุงตัวชี้วัด (KPIs)</strong> ให้มุ่งเน้นที่การป้องกันเหตุร้ายและมาตรวัดความสงบสุขของสังคมควบคู่ไปกับตัวเลขการจับกุม</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}