{
  "policy": {
    "id": 159,
    "slug": "B-3-4-01",
    "type": "File",
    "title": "สร้างระบบการจัดการภัยพิบัติใหม่บนฐานความเสี่ยง",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 14,
      "slug": "B-3",
      "title": "ความมั่นคงใหม่"
    },
    "parentLevel3": {
      "id": 101,
      "slug": "B-3-4",
      "title": "การป้องกันและจัดการสาธารณภัย"
    },
    "summary": "ยกระดับโครงสร้างการจัดการภัยพิบัติเชิงรุก จัดการความเสี่ยงอย่างมีแบบแผน รื้อระบบการเตือนภัยฉุกเฉินทุกช่องทาง บัญชาการอย่างเด็ดขาด ปกป้องการสูญเสียและชีวิตของประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b6482428-038f-4bbd-a283-3cdbacfb2f07",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">1. <strong>การจัดการภัยพิบัติที่ขาดความเข้าใจ</strong>: แม้รัฐจะมีกลไกการจัดการภัยพิบัติตามแผนป้องกันและบรรเทาสาธารณภัยแห่งชาติ แต่การปฏิบัติงานจริง กลับดำเนินการแบบขาดความเข้าใจ และไม่เป็นไปตามกลไกของแผนที่ถูกวางไว้ การจัดการภัยพิบัติที่ผ่านมาถูกจัดการด้วยความสับสน และใช้กฎหมายที่ซ้ำซ้อน ทำให้เกิดปัญหาผู้บัญชาการเหตุการณ์หลายคน และยังเน้นการสั่งการจากส่วนกลาง ทำให้ท้องถิ่นขาดทรัพยากรในการจัดการภัยระดับพื้นที่ ขณะที่กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) ยังไม่สามารถทำหน้าที่เป็นหน่วยงานบัญชาการหลักได้อย่างเต็มศักยภาพ งบประมาณส่วนใหญ่ของประเทศจากทุกหน่วยงานยังลงไปที่การก่อสร้างเพื่อซ่อมแซม (Hard Infrastructure) มากกว่าการลงทุนในระบบเตือนภัยและการจัดการโดยชุมชน อีกทั้งการจัดสรรงบประมาณยังไม่ได้คำนึงถึงการลดความเสี่ยงภัยพิบัติอีกด้วย</p>\n<p dir=\"ltr\">2.<strong> การแจ้งเตือนที่ \"บอกให้รู้\" แต่ \"ไม่บอกให้รอด\"</strong>: แม้จะมีระบบ การส่งข้อความแจ้งเตือนภัยผ่านหน้าจอโทรศัพท์มือถือ (Cell Broadcast) แต่ส่วนใหญ่ยังเป็นเพียง \"Informational Alert\" (แจ้งข่าวสาร) ยังขาด \"Emergency Alert\" (การเตือนภัยฉุกเฉิน) ที่ระบุเวลา สถานที่ และแนวทางปฏิบัติที่ชัดเจน ทำให้ประชาชนอพยพไม่ทันเวลา อีกทั้งยังขาดการแจ้งเตือนด้วยระบบอื่น ๆ ให้เต็มศักยภาพ ทั้งในส่วนของ หอเตือนภัย วิทยุ และโทรทัศน์</p>\n<p dir=\"ltr\">3. <strong>การบัญชาการที่ล่าช้าและระบบข้อมูลที่แยกส่วน</strong>: เมื่อเกิดเหตุจริง การตั้งศูนย์บัญชาการมักเกิดขึ้น \"หลังเกิดภัย\" ไม่ใช่ \"ทันทีที่คาดว่าจะเกิดภัย\" ตามที่ระบุไว้ใน พ.ร.บ.ป้องกันและบรรเทาสาธารณภัย พ.ศ. 2550 นอกจากนี้ การบัญชาการเหตุการณ์ยังขาดระบบฐานข้อมูลกลางในการระบุพิกัดผู้ขอความช่วยเหลือ เพื่อปฏิบัติการร่วมกับทีมกู้ภัยและมูลนิธิต่าง ๆ ทำให้การช่วยเหลือซ้ำซ้อนและตกหล่น&nbsp;</p>\n<p dir=\"ltr\">4. <strong>ระบบเยียวยาที่ล้าสมัยและล่าช้า</strong>: การชดเชยความเสียหายยังพึ่งพาระบบเอกสารและการทำประชาคมหมู่บ้าน ซึ่งใช้เวลานานและเสี่ยงต่อการตกหล่น แทนที่จะใช้เทคโนโลยีภาพถ่ายดาวเทียมในการยืนยันพื้นที่เสียหายเพื่อโอนเงินเข้าบัญชีประชาชนโดยตรง แม้ระเบียบเปิดช่องให้จังหวัดออกแบบเกณฑ์เพิ่มเติมได้ แต่แทบไม่ถูกนำมาใช้ เพราะไม่ได้มีการเปิดช่องให้ท้องถิ่น รวมถึงภาคประชาชนมีส่วนร่วมในการแสดงความเห็น</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอให้มีการบริหารจัดการการป้องกันและบรรเทาสาธารณภัย ใหม่ทั้งระบบ ตั้งแต่ขั้นเตรียมการก่อนเกิดเหตุ ขณะเผชิญเหตุ และหลังเกิดเหตุ โดยแบ่งระบบเป็น 4 ส่วน&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปฏิรูปโครงสร้างการจัดการภัยพิบัติและจัดทำแผนที่เสี่ยง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">รื้อระบบการแจ้งเตือนและเตรียมการก่อนเกิดภัย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ยกระดับการเผชิญเหตุและฟื้นฟูพื้นที่ประสบภัย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับแก้การเยียวยาผู้ประสบภัยอย่างเป็นธรรม</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<h4 dir=\"ltr\">1. ปฏิรูปโครงสร้างการจัดการภัยพิบัติและจัดทำแผนที่เสี่ยง</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ปฏิรูป ปภ.</strong>: ปรับโครงสร้างการทำงานกรมป้องกันและบรรเทาสาธารณภัยให้มีประสิทธิภาพ โดยการปรับตัวชี้วัดอ้างอิงบนฐานความเสี่ยงภัย</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>แผนที่เสี่ยงภัยพิบัติ (Risk Map)</strong>: จัดทำแผนที่ระบุความเสี่ยงรายพื้นที่ (ไม่ใช่แค่แผนที่แสดงภัย) เพื่อใช้กำหนดงบประมาณตามระดับความเสี่ยงจริง แก้ปัญหามือใครยาวสาวได้สาวเอา</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ส่งเสริมพลังชุมชน</strong>: ส่งเสริมให้ชุมชนสามารถจัดการภัยพิบัติได้อย่างเข้มแข็ง (Community Based Disaster Risk Management)</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ทบทวนกฎหมายและพัฒนาแผน</strong>: แก้ไขพ.ร.บ.ป้องกันและบรรเทาสาธารณภัย พร้อมตรวจสอบการปฏิบัติงานจริงทั้งหมดของภัยแต่ละระดับตามแผนป้องกันและบรรเทาสาธารณภัยแห่งชาติ ปี 2565-2570 เพื่อยกร่างแผนแม่บทฉบับใหม่ปี 2571-2575</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดตัวชี้วัดระยะยาว</strong> เพื่อยกระดับการจัดการความเสี่ยงภัยพิบัติของไทยให้เท่าทันโลก</p>\n</li>\n</ul>\n<h4 dir=\"ltr\">2. รื้อระบบแจ้งเตือนและการเตรียมพร้อมก่อนเกิดภัย</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>รื้อระบบการเตือนภัย</strong>: กำหนดอำนาจและขั้นตอนของการเตือนภัยทุกประเภท แก้ปัญหาความล่าช้าของการวิเคราะห์ข้อมูล เช่น&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">การแจ้งเตือนแผ่นดินไหว ที่ปัจจุบันกรมอุตุฯต้องใช้เวลาถึง 4-10 นาทีหลังเกิดเหตุในการแจ้งเตือนภัยให้กับประชาชน มาเป็นระบบ Integrated Primary seismic waves ที่สามารถแจ้งเตือนแผ่นดินไหวได้ภายใน 1-2 นาทีหลังเกิดเหตุ&nbsp; หรือ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">การนำค่าพยากรณ์ปริมาณน้ำฝนสะสมมาจำลอง (simulation) เพื่อคาดการณ์พื้นที่ที่จะได้รับผลกระทบพร้อมระดับการท่วมของน้ำให้ประชาชนล่วงหน้า&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">พัฒนาระบบรับข้อมูลการแจ้งเตือนโดยภาคประชาชนโดยให้มีการสะสมคะแนนนักแจ้งเตือนภาคประชาชนด้วย&nbsp;</p>\n</li>\n</ul>\n</ul>\n<p dir=\"ltr\">โดยออกเป็นมติของคณะกรรมการบริหารระบบเตือนภัยพิบัติแห่งชาติ ทั้งหมดนี้เพื่อปรับเพิ่มระบบการแจ้งเตือนในสภาวะฉุกเฉิน (Emergency Alert) เพื่อใช้ในการเตรียมการและอพยพล่วงหน้าอย่างรวดเร็ว จากเดิมที่มีเพียงการแจ้งเตือนแบบให้ข้อมูล (Informational Alert)&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\"><strong>กระจายอำนาจเตือนภัย</strong>: กำหนดอำนาจท้องถิ่นและชุมชนแจ้งเตือนแบบ Emergency alert ได้อย่างมีประสิทธิภาพ</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ศูนย์อพยพมาตรฐาน</strong>: จัดเตรียมและตรวจสอบความพร้อมของศูนย์อพยพในพื้นที่เสี่ยงตามวงรอบ ก่อนเข้าช่วงฤดูกาลเสี่ยงภัย</li>\n</ul>\n<h4 dir=\"ltr\">3. ยกระดับการเผชิญเหตุและฟื้นฟูพื้นที่ประสบภัย</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ศูนย์บัญชาการเชิงรุก</strong>: ตั้งศูนย์บัญชาการตามระดับภัย ไม่ว่าจะเป็นระดับท้องถิ่น&nbsp; ไปจนถึงระดับชาติทันทีที่ \"คาดว่า\" จะเกิดภัย ไม่ต้องรอให้ภัยเกิด โดยระบบ Single Command จากผู้บัญชาการเหตุการณ์แบ่งตามระดับภัย รวมถึงการยกระดับภารกิจของกระทรวงอื่น ๆ ที่เกี่ยวข้องการช่วยเหลือภารกิจภัยพิบัติ เช่น กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมในการจัดทำแผนจัดการขยะในภาวะวิกฤต กระทรวงสาธารณสุขในการยกระดับการช่วยเหลือเคสเร่งด่วนทางอากาศ และทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต (MCATT) กระทรวงเกษตรและสหกรณ์ในการเตรียมอาหารบรรจุภัณฑ์พร้อมทานสำหรับภาวะวิกฤต หรือ การกำหนดกลไกการบัญชาการภัยพิบัติของกระทรวงกลาโหม ให้ตรงกับแผนป้องกันและบรรเทาสาธารณภัยแห่งชาติ&nbsp;</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>แพลตฟอร์มบัญชาการ</strong>: จัดทำแพลตฟอร์มระบบบัญชาการที่สามารถระบุพิกัดพื้นที่ประสบภัย พิกัดผู้ขอความช่วยเหลือ จับคู่กับทีมกู้ภัย และติดตามผลการช่วยเหลือได้&nbsp;</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ฐานข้อมูลอาสาสมัคร</strong>: เปิดระบบฐานข้อมูลกลางให้มูลนิธิและอาสาสมัครลงทะเบียนล่วงหน้า เพื่อการประสานงานที่สะดวกรวดเร็วเมื่อเกิดเหตุ โดยเชื่อมโยงฐานข้อมูลดังกล่าวเข้ากับระบบการขอใบอนุญาตต่าง ๆ ที่เกี่ยวข้องกับการดำเนินงานของมูลนิธิและอาสาสมัคร เพื่อแก้ไขปัญหาเชิงระบบที่เกิดขึ้นในปัจจุบัน เช่น การขาดความต่อเนื่องของประกันภัย/ การไม่สามารถต่อทะเบียนรถยนต์ที่มีการดัดแปลงเพื่อใช้ในภารกิจด้านการจัดการภัยพิบัติของมูลนิธิหรืออาสาสมัคร</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ปรับค่าตอบแทนคนจัดการภัยพิบัติ</strong>: ออกระเบียบปรับค่าตอบแทนให้สมเหตุสมผล จากปัญหาที่ปัจจุบันอปพร.ต้องทำงานมากกว่า 8 ชั่วโมงถึงจะได้ค่าตอบแทน 300 บาท หากไม่ใช่อปพร. ต้องใช้ระเบียบฯค่าเดินทางมาเป็นค่าตอบแทน ที่ต้องทำงานมากกว่า 12 ชั่วโมง ถึงจะได้ค่าตอบแทน 240 บาท</li>\n</ul>\n<p>4. <strong>ปรับแก้การเยียวยาผู้ประสบภัยอย่างเป็นธรรม</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ปรับเกณฑ์เงินทดรองราชการ</strong>: แก้ไขระเบียบกระทรวงการคลังว่าด้วยเงินทดรองราชการช่วยเหลือผู้ประสบสาธารณภัย พร้อมหลักเกณฑ์การเยียวยาของภัยแต่ละประเภท ให้สะท้อนความเป็นจริงและง่ายต่อการเบิกจ่ายมากขึ้น</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong id=\"docs-internal-guid-44aa32a4-7fff-0045-301a-c0eb23bd3eb3\">เพิ่มบทบาทท้องถิ่นในการเยียวยา:</strong> ให้ท้องถิ่นมีบทบาทในการใช้เงินทดรองราชการในส่วนของการ ป้องกัน/ยับยั้ง &ldquo;ก่อนเกิดเหตุ&rdquo; และในส่วนของการช่วยเหลือผู้ประสบภัยใน &ldquo;ขณะเกิดเหตุ&rdquo; รวมถึงการตัดสินใจออกแบบการใช้เงินทดรองราชการ &ldquo;นอกเหนือ&rdquo;หลักเกณฑ์ เพื่อให้เกิดการใช้เงินที่สอดคล้องกับลักษณะเฉพาะของภัยพิบัติในแต่ละพื้นที่ได้อย่างตรงจุดและทันท่วงที (ในกรณีเกินศักยภาพงบประมาณของท้องถิ่นที่ใช้ระเบียบว่าด้วยการช่วยเหลือประชาชนขององค์กรปกครองส่วนท้องถิ่น)</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}