{
  "policy": {
    "id": 19,
    "slug": "C-1-1-07",
    "type": "File",
    "title": "การพัฒนาระบบยาเพื่อประชาชน",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 11,
      "slug": "C-1-1",
      "title": "สร้างระบบสุขภาพทื่เป็นธรรมและยั่งยืน (\"ไม่ทิ้งใครไว้ข้างหลัง หมอ-คนไข้รอดไปด้วยกัน และไม่ทิ้งภาระให้คนรุ่นหลัง\")"
    },
    "summary": "ใช้ระบบใบสั่งยาออนไลน์เชื่อมโยงทุกโรงพยาบาลและร้านขายยา เพื่อป้องกันการใช้ยาซ้ำซ้อนและเชื้อดื้อยา พร้อมสร้างศูนย์ข้อมูลยาแห่งชาติให้ราคายาโปร่งใสและตรวจสอบได้ทั่วประเทศ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "38a81cd0-0e75-4c09-a7c3-bc9854200ed4",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\"><strong>ระบบยา</strong> เป็นกลไกที่สำคัญของระบบสาธารณสุขไทย โดยมีค่าใช้จ่ายด้านยาคิดเป็นกว่า 29% ของค่าใช้จ่ายรักษาพยาบาลทั้งหมด แต่ปัจจุบันประเทศไทยเผชิญปัญหาเกี่ยวกับยา 3 ด้านหลัก ที่ส่งผลกระทบโดยตรงต่อความปลอดภัยและค่าใช้จ่ายของประชาชน</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤตความปลอดภัยและสุขภาพ:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื้อดื้อยา:</strong> การใช้ยาปฏิชีวนะเกินจำเป็น นำไปสู่วิกฤตเชื้อดื้อยา ทำให้มีผู้เสียชีวิตประมาณ 38,000 คนต่อปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>อาการไม่พึงประสงค์:</strong> ปัญหาการใช้ยาซ้ำซ้อนหรือหลายชนิด โดยเฉพาะในผู้สูงอายุ รวมถึงการลักลอบปนยาในอาหารเสริม ก่อให้เกิดพิษต่อตับและไต<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปัญหาเชิงโครงสร้างอุตสาหกรรมยา:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พึ่งพาการนำเข้าสูง:</strong> โครงสร้างอุตสาหกรรมยาของไทยยัง อ่อนแอ และพึ่งพาการนำเข้าวัตถุดิบและยาสำเร็จรูปจากต่างประเทศสูง สัดส่วนการผลิตในประเทศลดลงอย่างต่อเนื่อง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ราคายาสูง:</strong> ขาดมาตรการควบคุมต้นทุนและราคาอย่างมีประสิทธิภาพ ทำให้ยาบางรายการมีราคาสูงเกินความจำเป็น<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กฎหมายและระบบข้อมูลล้าสมัย:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กฎหมายและระบบกำกับดูแลยาไทยล้าสมัย ทำให้การควบคุมการสั่งใช้ยาและการจำหน่ายยาควบคุมพิเศษไม่เกิดผลจริง โดยเฉพาะในคลินิกเอกชนที่ไม่มีมาตรการบังคับให้ต้องออกใบสั่งยา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ประเทศไทยยัง <strong>ไม่มีระบบข้อมูลยาแห่งชาติ และ ระบบใบสั่งยาออนไลน์มาตรฐาน</strong> ทำให้ข้อมูลด้านยาตั้งแต่รหัสยา ราคายา การสั่งใช้ยา การเบิกจ่าย กระจัดกระจาย ไม่เชื่อมโยงกัน ส่งผลเป็นการลดประสิทธิภาพและความปลอดภัยในการใช้ยา</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมุ่งมั่นที่จะปฏิรูปกฎหมายและโครงสร้างพื้นฐานด้านยา เพื่อให้การใช้จ่ายด้านยามีประสิทธิภาพ คุ้มค่า ยั่งยืน ยกระดับความปลอดภัยในการใช้ยาของประชาชน&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุงกฎหมายยา</strong> เพื่อรองรับ <strong>ระบบใบสั่งยาแห่งชาติ</strong> ที่ใช้ในทุกสถานพยาบาล ทั้งรัฐและเอกชน เพื่อให้ข้อมูลการสั่ง&ndash;จ่ายยาเชื่อมโยงกัน ช่วยส่งเสริมการใช้ยาที่สมเหตุผลและเพิ่มความปลอดภัยของประชาชน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับอุตสาหกรรมยาไทย</strong> ผลักดันการผลิต <strong>ยาต้นน้ำ</strong> และลดการพึ่งพาการนำเข้าวัตถุดิบ สนับสนุนผู้ประกอบการให้ปรับปรุงการผลิตให้ได้มาตรฐานสากล เช่น GMP&ndash;PIC/S</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พัฒนาระบบข้อมูลกลางด้านยา</strong> พัฒนา <strong>ศูนย์กลางข้อมูลยาแห่งชาติ (National Drug Information Center)</strong> เพื่อเป็นฐานข้อมูลกลางด้านยาตลอดห่วงโซ่ พร้อมพัฒนาและบังคับใช้ <strong>ระบบใบสั่งยาอิเล็กทรอนิกส์เต็มรูปแบบ (e-Prescription)</strong></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong id=\"docs-internal-guid-122f3ec5-7fff-c93e-c668-eb24b5605de1\">ส่งเสริมการใช้ยาที่สมเหตุผล </strong>และเพิ่มความปลอดภัยของประชาชน รณรงค์สร้างความรู้ความเข้าใจทั้งในฝ่ายวิชาชีพและประชาชน มีการติดตาม/วิเคราะห์เพื่อแก้ขปัญหาการใช้ยาที่ไม่เหมาะสม หรือไม่สมเหตุสมผล</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<h4 dir=\"ltr\"><strong>1. ปฏิรูปกฎหมายยาไทยทั้งระบบ</strong></h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุง พ.ร.บ. ยา:</strong> เพิ่มบทบัญญัติจัดตั้ง <strong>คณะกรรมการพัฒนาระบบยาแห่งชาติ</strong> และยกระดับการควบคุมยาควบคุมพิเศษและวัตถุออกฤทธิ์ ให้จ่ายได้เฉพาะตามใบสั่งยาที่ออกโดยผู้ประกอบวิชาชีพที่ได้รับอนุญาต พร้อมกำหนดให้สถานที่จ่ายยาทุกประเภทต้องอยู่ภายใต้ใบอนุญาตขายยา เพื่อรองรับระบบใบสั่งยาอิเล็กทรอนิกส์ระดับประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุง พ.ร.บ. วิชาชีพเภสัชกรรม:</strong> ให้สามารถออกข้อบังคับเพื่อกำหนด ขอบเขตงานของแต่ละวิชาชีพ ให้ชัดเจน มีมาตรฐานเดียวกันในการประเมินความรู้และทักษะของผู้ประกอบวิชาชีพทุกสาขา เพื่อให้การปฏิบัติงานเป็นไปตามหลักวิชาการและปลอดภัยต่อประชาชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุง พ.ร.บ. จัดซื้อจัดจ้างฯ:</strong> ปรับปรุงกฎระเบียบการจัดซื้อจัดหาให้ <strong>ยืดหยุ่นขึ้น</strong> และเหมาะสมกับลักษณะเฉพาะของยา เพื่อให้สถานพยาบาลสามารถจัดซื้อยาได้อย่างคล่องตัวและต่อเนื่อง</p>\n</li>\n</ul>\n<h4 dir=\"ltr\"><strong>2. สร้างอุตสาหกรรมยาใหม่เพื่อความมั่นคง</strong></h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งศูนย์กลางด้านการพัฒนาและผลิตยาต้นน้ำของประเทศ </strong>เพื่อเร่งสร้างขีดความสามารถในการผลิตวัตถุดิบยา (API) และลดการพึ่งพาการนำเข้า โดยกำหนด <strong>สิทธิประโยชน์ด้านการลงทุน</strong> สำหรับโรงงานผลิตวัตถุดิบยา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผลักดันองค์การเภสัชกรรม (อภ.) เป็นหน่วยงานหลักด้านความมั่นคงยา</strong>&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ผลักดันการวิจัยและพัฒนายา แล้วเปิดโอกาสให้เอกชนต่อยอด&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เน้นการผลิตหรือจัดหาวัตถุดิบทางยาที่สำคัญ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">มุ่งผลิต ยากำพร้า หรือยาจำเป็นที่เอกชนไม่ผลิต&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">รักษาสมดุลด้านราคาและปริมาณยาในช่วงวิกฤต</p>\n</li>\n</ul>\n</ul>\n<h4 dir=\"ltr\"><strong>3. สร้างข้อมูลกลางด้านยาและระบบใบสั่งยาออนไลน์</strong></h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งศูนย์กลางข้อมูลยาแห่งชาติ (NDIC):</strong> กระทรวงสาธารณสุขจะจัดตั้ง ศูนย์กลางข้อมูลยาแห่งชาติ เพื่อรวบรวมและบริหารจัดการข้อมูลด้านยาทุกมิติอย่างเป็นระบบ ซึ่งจะนำไปสู่การกำหนด <strong>รหัสยาแห่งชาติ</strong> (National Drug Code) และ <strong>ราคากลางยาแห่งชาติ</strong> (National Drug Reference Price) ให้เป็นมาตรฐานกลางสำหรับยาทุกชนิด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พัฒนา e-Prescription: </strong>พัฒนาและบังคับใช้ ระบบใบสั่งยาอิเล็กทรอนิกส์กลาง (e-Prescription) ให้ครอบคลุมทุกสถานพยาบาลและร้านขายยา เพื่อให้ข้อมูลยาเชื่อมโยงกันอย่างไร้รอยต่อ เพิ่มความปลอดภัยในการใช้ยา และทำให้ราคายาโปร่งใส</p>\n</li>\n</ul>"
      }
    ],
    "tags": [
      "อุตสาหกรรมยาใหม่",
      "ระบบข้อมูลกลางด้านยา",
      "ระบบใบสั่งยาทั้งประเทศ",
      "ควบคุมราคายา",
      "ยาแพง",
      "การใช้ยาสมเหตุสมผล",
      "การติดตามผลข้างเคียงยา"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}