{
  "policy": {
    "id": 100,
    "slug": "C-3-1-02",
    "type": "File",
    "title": "ปรับเอกสารสิทธิ์ทุกประเภทเป็น “โฉนดมาตรฐานเดียว“",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 18,
      "slug": "C-3",
      "title": "ที่ดิน"
    },
    "parentLevel3": {
      "id": 63,
      "slug": "C-3-1",
      "title": "การจัดการที่ดินให้เป็นระบบเดียว"
    },
    "summary": "เปลี่ยนเอกสารสิทธิ์ทุกประเภทเป็นโฉนดที่ดินมาตรฐานเดียว แก้กฎหมายปลดล็อกที่ดินทำกิน และใช้เทคโนโลยีดิจิทัลเร่งรัดการออกโฉนดเพื่อลดความเหลื่อมล้ำ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "0eb88ab3-dbee-492d-a081-20c6ee2d8d50",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันประเทศไทยมีเอกสารสิทธิที่ดินหลากหลายประเภท (เช่น โฉนด, น.ส.3, ส.ป.ก., น.ค.) ซึ่งออกโดยหน่วยงานและกฎหมายที่ต่างกัน ก่อให้เกิดปัญหาความเหลื่อมล้ำอย่างมหาศาล:</p>\n<ul>\n<li dir=\"ltr\"><strong>ความเหลื่อมล้ำทางเศรษฐกิจ:</strong> ที่ดินบางประเภทไม่สามารถนำไปเป็นหลักทรัพย์ค้ำประกันหรือซื้อขายเปลี่ยนมือได้ตามปกติ ทำให้กลายเป็น \"ทุนตาย\" (Dead Capital) ประชาชนเสียโอกาสในการเข้าถึงแหล่งเงินทุน</li>\n<li dir=\"ltr\"><strong>ความซับซ้อนของระบบ:</strong> ความหลากหลายของเอกสารทำให้เกิดความสับสน ทับซ้อน และช่องว่างในการทุจริต</li>\n<li dir=\"ltr\"><strong>ความล่าช้าของระบบราชการ:</strong> กระบวนการพิสูจน์สิทธิและการออกเอกสารในปัจจุบันมีความล่าช้า ประชาชนจำนวนมากยังตกหล่นจากระบบรัฐ</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอให้เปลี่ยนเอกสารสิทธิครอบครองที่ดินทั้งหมด (ที่ไม่ทับซ้อนที่ดินรัฐและอยู่ในเงื่อนไขที่เหมาะสม) ให้เป็น <strong>\"โฉนดที่ดิน\"</strong> ตามประมวลกฎหมายที่ดินเพียงมาตรฐานเดียว เพื่อลดความเหลื่อมล้ำและคืนมูลค่าให้ที่ดินประชาชน ผ่าน 4 แนวทางหลัก:</p>\n<p dir=\"ltr\"><strong>1. เร่งรัดออกโฉนดจากเอกสารสิทธิเดิม&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">กลุ่มเป้าหมาย: ผู้ถือครอง <strong>น.ส.3, น.ส.3 ก., น.ส.2, ส.ค.1 และที่ดินในโครงการ \"บอกดิน\"</strong></li>\n<li dir=\"ltr\">การดำเนินการ:\n<ul>\n<li>ปฏิรูประบบเดินสำรวจ โดยกระจายอำนาจให้ สำนักงานที่ดินจังหวัด/สาขา เป็นผู้ดำเนินการหลัก แทนศูนย์เดินสำรวจส่วนกลาง</li>\n<li>จัดสรรงบประมาณตามปริมาณงานจริงในพื้นที่ เพื่อแก้ปัญหาคอขวดของการออกโฉนดที่ล่าช้า</li>\n</ul>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. เปลี่ยน ส.ป.ก. เป็นโฉนด&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">การแก้ไขกฎหมาย:\n<ul>\n<li dir=\"ltr\">แก้ไข ประมวลกฎหมายที่ดิน มาตรา 3 ให้รับรองกรรมสิทธิ์ที่ได้มาจากการปฏิรูปที่ดิน</li>\n<li dir=\"ltr\">แก้ไข พ.ร.บ.การปฏิรูปที่ดินเพื่อเกษตรกรรม (เพิ่มมาตรา 39/1) ให้ผู้ได้รับจัดสรรที่ดินและทำประโยชน์ต่อเนื่องไม่น้อยกว่า 5 ปี สามารถขอออกโฉนดที่ดินได้</li>\n</ul>\n</li>\n<li dir=\"ltr\">เป้าหมาย: ปลดล็อกที่ดินเพื่อเกษตรกรรมให้มีมูลค่าทางเศรษฐกิจทัดเทียมที่ดินทั่วไป</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ยกระดับที่ดินนิคมสร้างตนเองและนิคมสหกรณ์&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">กลุ่มที่ยังไม่จัดที่ดิน: ใช้คำสั่งฝ่ายบริหารเร่งรัดรังวัดและตรวจสอบคุณสมบัติ</li>\n<li dir=\"ltr\">กลุ่มติดล็อกข้อกฎหมาย <strong>(น.ค.1 / น.ค.3)</strong>: แก้ไขกฎหมายเพื่อปลดล็อกเงื่อนไขที่เป็นอุปสรรค เช่น กรณีเปลี่ยนมือสู่ทายาทที่ไม่ได้ทำเกษตรกรรม ให้สามารถออกเอกสารสิทธิ์ น.ค.3 และนำไปสู่การออกโฉนดได้ทันที</li>\n<li dir=\"ltr\">กลุ่ม <strong>\"13 นิคม 14 ป่า\"</strong>: ออกพระราชกฤษฎีกาจัดตั้งเขตนิคมสหกรณ์ให้ครบถ้วนตามมติ ครม. เดิม (ปี 2513 และ 2517) เพื่อนำเข้าสู่กระบวนการออกโฉนดตามลำดับ</li>\n</ul>\n<p dir=\"ltr\"><strong>4. เร่งรัดพิสูจน์สิทธิในที่ดินทับซ้อน&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">สำหรับที่ดินที่มีการ<strong>ครอบครองก่อนประกาศเป็นที่ดินรัฐ</strong> แต่ติดปัญหาทับซ้อน จะเร่งรัดกระบวนการของคณะกรรมการนโยบายที่ดินแห่งชาติ (คทช.)</li>\n<li dir=\"ltr\">แก้ปัญหาความล่าช้าโดยเพิ่มความถี่การประชุมคณะอนุกรรมการจังหวัด (คพร.จว.) และกระจายอำนาจการอ่านแปลภาพถ่ายทางอากาศ ไม่ให้กระจุกตัวอยู่ส่วนกลาง</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ปรับปรุงการออกโฉนดและฐานข้อมูล&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>ถ่ายโอนอำนาจให้จังหวัด: </strong>ใช้คำสั่งฝ่ายบริหาร ปรับโครงสร้างอำนาจการออกโฉนด โดยกำหนดให้อำนาจการออกโฉนดทั้งหมดอยู่ที่สำนักงานที่ดินจังหวัดหรือสาขา รวมทั้งกำลังคนและงบประมาณ</li>\n<li dir=\"ltr\"><strong>พัฒนาเครื่องมือเทคโนโลยี</strong>ให้ทันสมัย สำหรับใช้ทำงานธุรการ ทะเบียน นิติกรรม และงานบริการประชาชนด้านที่ดิน เช่น งานทะเบียนออนไลน์ ทำทุกอย่างผ่านแพลตฟอร์มกลาง / สาระบบที่ดินดิจิตอล E- land deed document / การพิสูจน์สิทธิ์ ด้วยเทคโนโลยีดาวเทียมและ AI / Base map / One map / Application</li>\n<li dir=\"ltr\"><strong>พัฒนาระบบฐานข้อมูลที่ดินและศูนย์ข้อมูลที่ดิน Online ทั่วประเทศ</strong> ให้ข้อมูลที่ดินทั้งประเทศเป็น Open data&nbsp;</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ดำเนินการเชิงรุก เปลี่ยนพื้นที่ สปก. และที่ดินนิคมเป็นโฉนด</strong></p>\n<ul>\n<li dir=\"ltr\">ตรวจสอบ<strong>พื้นที่กันคืนกรมป่าไม้</strong> หากมีคนอยู่และไม่ใช่ป่า ให้นำมาจัดสรรต่อ</li>\n<li dir=\"ltr\">นำร่องเปลี่ยน <strong>ส.ป.ก. เป็นโฉนด</strong> ใน 12 จังหวัด (ภาคละ 2 จังหวัด)</li>\n<li dir=\"ltr\">พื้นที่นิคม:\n<ul>\n<li dir=\"ltr\">รวบรวมข้อมูลทำแผนปฏิบัติการรายแปลง</li>\n<li dir=\"ltr\">นำร่องจัดที่ดินตกค้าง ภาคละ 1 แห่ง ให้แล้วเสร็จ</li>\n</ul>\n</li>\n<li dir=\"ltr\">เป้าหมายระยะยาว: ดำเนินการ<strong>จัดที่ดินในพื้นที่เป้าหมายให้ได้ 80%</strong> และเปลี่ยนเอกสารสิทธิ์ทุกประเภท (ส.ป.ก./น.ค.3/กสน.5) ให้เป็นโฉนดมาตรฐานเดียวทั่วประเทศ</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}