{
  "policy": {
    "id": 107,
    "slug": "C-3-1-04",
    "type": "File",
    "title": "จัดระเบียบที่ดินรัฐ คืนประโยชน์สู่ประชาชน",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 18,
      "slug": "C-3",
      "title": "ที่ดิน"
    },
    "parentLevel3": {
      "id": 63,
      "slug": "C-3-1",
      "title": "การจัดการที่ดินให้เป็นระบบเดียว"
    },
    "summary": "รวมศูนย์จัดการที่ดินรัฐให้คุ้มค่า กระจายอำนาจให้ท้องถิ่นดูแลที่สาธารณะ และเปลี่ยนที่ดินบุกรุกให้เป็นการเช่าใช้ประโยชน์อย่างถูกต้อง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f7872556-58aa-4beb-80dd-34075056e5b1",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา(WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยมีที่ดินของรัฐจำนวนมหาศาลแต่ขาดการบริหารจัดการที่มีประสิทธิภาพ ทำให้เกิดปัญหาการ<strong>ถือครองกระจุกตัวและที่ดินทับซ้อนกับประชาชน</strong></p>\n<ul>\n<li dir=\"ltr\">ที่ราชพัสดุ (Treasury Land): มีเนื้อที่กว่า 12.72 ล้านไร่ โดยหน่วยงานที่ถือครองมากที่สุดคือ กระทรวงกลาโหม (ประมาณ 6.25 ล้านไร่ หรือ 50% ของทั้งหมด)</li>\n<li dir=\"ltr\">ที่สาธารณประโยชน์ (Public Land): มีเนื้อที่ตามทะเบียนกว่า 20.85 ล้านไร่ แต่มีปัญหา \"ตัวเลขทิพย์\" กล่าวคือ กว่า 58% (ประมาณ 11.98 ล้านไร่) ยังไม่สามารถออกหนังสือสำคัญสำหรับที่หลวง (นสล.) ได้ เนื่องจากไม่ทราบแนวเขตชัดเจนและทับซ้อนกับพื้นที่ทำกินของประชาชน ทำให้การบริหารจัดการจริงล้มเหลว</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะปฏิรูปโครงสร้างการบริหารจัดการที่ดินรัฐใหม่ เพื่อลดความซ้ำซ้อนและใช้ประโยชน์ให้คุ้มค่าที่สุด ผ่าน 3 มาตรการหลัก</p>\n<p dir=\"ltr\"><strong>1. รวมศูนย์กฎหมาย&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">แก้ไข พ.ร.บ.ที่ราชพัสดุ พ.ศ. 2562 ให้ครอบคลุมการบริหารจัดการทั้ง \"ที่ราชพัสดุ\" และ \"ที่สาธารณประโยชน์\" อยู่ภายใต้มาตรฐานกฎหมายเดียวกัน เพื่อแก้ปัญหาความลักลั่นระหว่างกฎหมายที่ดินเอกชนกับที่ดินรัฐ</li>\n</ul>\n<p dir=\"ltr\"><strong>2. แบ่งแยกหน้าที่ชัดเจน&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">กรมธนารักษ์: ดูแลที่ดินที่หน่วยงานรัฐใช้ประโยชน์ หรือที่ดินที่รัฐให้เอกชนเช่าระยะยาว</li>\n<li dir=\"ltr\">องค์กรปกครองส่วนท้องถิ่น (อปท.): ดูแลที่ดินที่เป็นสาธารณสมบัติของแผ่นดินที่ประชาชนใช้ร่วมกันจริง เช่น สุสาน, หนองน้ำ, ตลาดชุมชน</li>\n</ul>\n<p dir=\"ltr\"><strong>3. คัดกรองและบริหารตามจริง&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">กลุ่มทับซ้อน/รัฐเลิกใช้: สำหรับที่ดินที่ยังไม่ออก นสล. และมีประชาชนอยู่อาศัย หรือหน่วยงานรัฐเลิกใช้ประโยชน์แล้ว ให้กันพื้นที่ออกและอนุญาตให้ประชาชนอยู่อาศัย/ทำกิน ตามกฎหมาย คณะกรรมการนโยบายที่ดินแห่งชาติ (คทช.)</li>\n<li dir=\"ltr\">กลุ่มรัฐใช้จริง: สำหรับพื้นที่ที่รัฐมีความจำเป็นต้องใช้ หรือเป็นที่สาธารณะที่ใช้ร่วมกันจริง ให้เร่งรัดรังวัดและออก นสล. ให้ถูกต้อง</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. เอกซเรย์พื้นที่&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">สำรวจและตรวจสอบแนวเขตที่ราชพัสดุและที่สาธารณประโยชน์ใหม่ทั้งหมด โดยต้องทำร่วมกับ ชุมชนและ อปท. เพื่อให้ได้ข้อมูลที่ตรงกับความเป็นจริง</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ฐานข้อมูลแห่งชาติ&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">รวบรวมข้อมูลการบุกรุกและการถือครองที่ดินรัฐทั่วประเทศ เพื่อจำแนกประเภทกลุ่มเป้าหมาย (อยู่ก่อน/อยู่หลัง/นายทุน/คนจน) สำหรับวางแผนจัดการ</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ตีเส้นเขตแดน&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">เร่งออก หนังสือสำคัญสำหรับที่หลวง (นสล.) ในส่วนที่เป็นที่ดินรัฐชัดเจนและกันพื้นที่ทับซ้อนกับประชาชนออกไปแล้ว</li>\n</ul>\n<p dir=\"ltr\"><strong>4. จัดระเบียบเชิงพาณิชย์&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">ทำสัญญาเช่าให้ถูกต้องเป็นธรรมกับผู้ที่ใช้ประโยชน์เชิงพาณิชย์ในปัจจุบัน (เช่น ตลาด, ร้านอาหาร) เพื่อนำรายได้กลับมาพัฒนาประเทศและท้องถิ่น</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}