{
  "policy": {
    "id": 119,
    "slug": "C-4-6-02",
    "type": "File",
    "title": "คำนำหน้านามตามความสมัครใจ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "parentLevel3": {
      "id": 76,
      "slug": "C-4-6",
      "title": "ขจัดการเลือกปฏิบัติ"
    },
    "summary": "เสนอกฎหมายให้ประชาชนมีสิทธิเลือกคำนำหน้านามตามความสมัครใจ เพื่อเคารพอัตลักษณ์ทางเพศของทุกคน ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "eee99b06-481f-4f26-ba9d-9080f0e72b46",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">คำนำหน้านามในสังคมไทย เช่น เด็กชาย เด็กหญิง นาย นาง และนางสาว เป็นระบบที่ใช้สืบต่อกันมานานโดยอิงจากเพศกำเนิดและช่วงวัย อย่างไรก็ตาม บริบทสังคมที่เปลี่ยนแปลงไปทำให้คำนำหน้านามแบบเดิมไม่สอดคล้องกับสภาพความเป็นจริงของบุคคลที่มีอัตลักษณ์ทางเพศหลากหลาย&nbsp;</p>\n<p dir=\"ltr\">แม้ในปี 2551 จะมีการแก้ไข พ.ร.บ.คำนำหน้านามหญิง เพื่อให้ผู้หญิงที่สมรสแล้วเลือกใช้คำนำหน้า \"นางสาว\" ได้ แต่ในปัจจุบันกฎหมายไทยยังไม่เปิดโอกาสให้บุคคลข้ามเพศเลือกใช้คำนำหน้าตามความสมัครใจ</p>\n<p dir=\"ltr\">ในการประชุมของสภาผู้แทนราษฎร ชุดที่ 26 ได้มีการเสนอร่างกฎหมายในประเด็นนี้แต่ไม่ได้รับความเห็นชอบ เนื่องจากมีความกังวลเรื่องการใช้คำนำหน้าเพื่อหลอกลวงผู้อื่น โดยเฉพาะการถูกบุคคลข้ามเพศหลอกแต่งงาน ซึ่งพรรคประชาชนมองว่าเป็นความกังวลที่เกินกว่าเหตุ เนื่องจากในกรณีที่มีการหลอกลวงจริง ประมวลกฎหมายแพ่งและพาณิชย์ ก็มีบทบัญญัติรองรับในการเพิกถอนการสมรสอันเกิดจากกลฉ้อฉลอยู่แล้ว&nbsp;</p>\n<p dir=\"ltr\">พรรคประชาชนจึงเห็นว่าคำนำหน้านามเป็นสิ่งที่สังคมสมมติขึ้นเพื่อให้คนเรียกขานกัน จึงควรปรับปรุงให้เคารพต่ออัตลักษณ์ส่วนบุคคลตามความประสงค์ของพลเมืองทุกคนอย่างเสมอหน้ากัน</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p>ตรากฎหมายว่าด้วยคำนำหน้านามของบุคคล เพื่อกำหนดให้บุคคลสามารถเลือกใช้คำนำหน้านามได้ตามความสมัครใจ เพื่อให้สอดคล้องกับเจตจำนงและอัตลักษณ์ทางเพศของแต่ละบุคคล</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การขับเคลื่อนนโยบายนี้ ต้องดำเนินการทั้งในสภาและนอกสภา&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>(นอกสภา) รณรงค์และรับฟังความคิดเห็น</strong> จัดกระบวนการแลกเปลี่ยนความคิดเห็นระหว่างกลุ่มคนที่มีมุมมองหลากหลาย เพื่อกำหนดรูปแบบและเงื่อนไขในการเปลี่ยนคำนำหน้านามให้เหมาะสม โดยยึดถือหลักสิทธิมนุษยชนและความเคารพต่ออัตลักษณ์ทางเพศ (Gender Identity) เป็นสำคัญ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>(ในสภา) ตรากฎหมายว่าด้วยคำนำหน้านามของบุคคล</strong> เพื่อกำหนดให้บุคคลสามารถเลือกใช้คำนำหน้านามได้ตามความสมัครใจ</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}