{
  "policy": {
    "id": 106,
    "slug": "C-4-1-04",
    "type": "File",
    "title": "ปฏิรูปศูนย์การศึกษาเด็กพิเศษ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "parentLevel3": {
      "id": 66,
      "slug": "C-4-1",
      "title": "เด็กปฐมวัย"
    },
    "summary": "ปฏิรูปการศึกษาพิเศษ ขยายศูนย์การศึกษาย่อยทุกอำเภอ เพิ่มครูพิเศษ 2,000 ตำแหน่ง ยกระดับงบรายหัว เพื่อเด็กพิการเรียนดีใกล้บ้าน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7a12e611-c613-4f1f-a950-623ebd224ff8",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ระบบการศึกษาสำหรับเด็กพิเศษในปัจจุบันยังไม่สามารถให้บริการได้อย่างครอบคลุมและมีคุณภาพ&nbsp; ทำให้เด็กพิการจำนวนมากยังไม่สามารถเข้าถึง<strong> \"การศึกษาที่มีคุณภาพใกล้บ้าน\"</strong> ตามสิทธิที่กฎหมายกำหนดได้จริง เนื่องจากมีข้อจำกัด 3 เรื่องต่อไปนี้&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ศูนย์ฯ จำนวนน้อย</strong>: ศูนย์การศึกษาพิเศษมีเพียงจังหวัดละ 1 แห่ง ทำให้ครอบครัวในพื้นที่ชนบทและห่างไกลไม่สามารถพาเด็กเข้ามารับบริการแบบไปกลับหรือประจำได้</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ตัวอย่างเช่น เด็กที่มีภาวะออทิสติก (ASD) เพียง 15% เท่านั้นที่เข้าถึงบริการจำเป็น</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บุคลากรไม่พอ โครงสร้างไม่พร้อม</strong>: ปัจจุบันครู 1 คน ต้องดูแลเด็กพิการกว่า 8 คน ซึ่งสูงกว่าอัตราที่เหมาะสมที่ควรอยู่ที่ 1:5 ขณะที่อาคารเรียนปัจจุบันไม่ได้ออกแบบสำหรับการเรียนรู้เฉพาะทาง เช่น ห้องฝึกพูด ห้องบำบัด ทำให้ศูนย์การศึกษาพิเศษต้องหางบประมาณมาปรับปรุงเอง รวมถึงยังขาดแคลนอุปกรณ์และสื่อการเรียนรู้เฉพาะด้าน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-886e641b-7fff-ac9c-8670-d854bcf02adf\">งบประมาณไม่สอดคล้องภารกิจจริง: </strong>ศูนย์การศึกษาพิเศษได้รับงบอุดหนุนรายหัวเพียง 4 หมวด ไม่ได้ค่าจัดการเรียนการสอนแบบโรงเรียน ทั้งที่เป็นบทบาทสำคัญของศูนย์ฯ และงบอุดหนุนเองไม่สอดคล้องกับภารกิจที่ซับซ้อนของการดูแลเด็กพิการที่มีความหลากหลาย</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขยายเครือข่ายศูนย์การศึกษาพิเศษ</strong>: ปรับปรุงศูนย์การศึกษาพิเศษเดิม และลงทุนสร้าง เครือข่ายศูนย์ย่อยตามอำเภอ ที่พร้อมและมีทรัพยากร โดยมีเป้าหมายเพิ่มจำนวนเด็กที่ดูแลได้จาก 9,300 คน เป็น 20,000 คน ภายใน 4 ปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มเงินรายหัว</strong>: เพิ่มงบอุดหนุนรายหัวสำหรับนักเรียนปัจจุบันและสำหรับเป้าหมายในอีก 4 ปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มบุคลากร</strong>: เพิ่มการผลิตครูและเพิ่มงบค่าจ้างบุคลากร สำหรับปีแรกและอีก 4 ปีข้างหน้า</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนจัดการเรียนรวม</strong>: ตั้งงบสนับสนุนให้โรงเรียนในระดับอำเภอที่ต้องการจัดการเรียนร่วมของเด็กพิการในโรงเรียนทั่วไป</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" role=\"presentation\"><strong>ลงทุนขยายศูนย์และเพิ่มงบรายหัว:</strong>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">จัดสรรงบลงทุนรวมประมาณ <strong>200 ล้านบาท</strong> เพื่อปรับปรุงศูนย์ฯ ในทุกจังหวัด และขยายศูนย์ย่อยในอำเภอที่มีความพร้อม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ตั้งเป้าให้เด็กพิการที่มีความยากลำบากด้านการเรียนรู้ การควบคุมพฤติกรรม และการจดจำ เข้าถึงการเรียนในศูนย์ฯ จาก 9,000 คนในปัจจุบัน เพิ่มเป็น 20,000 คน ภายใน 4 ปี งบลงทุนประมาณ 400 ล้านบาท</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ออก <strong>มติคณะรัฐมนตรี</strong> เพื่อปรับหลักเกณฑ์เงินอุดหนุนรายหัวสำหรับศูนย์การศึกษาพิเศษ ให้สามารถรับค่าจัดการเรียนการสอนเพิ่มได้ (รวมใช้งบประมาณเพิ่มเติมปีละไม่เกิน 80 ล้านบาท)</p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" role=\"presentation\"><strong>เพิ่มอัตรากำลังครูและบุคลากรสนับสนุน:</strong>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ให้เป็นไปตามอัตราส่วนที่เหมาะสมคือ <strong>1:5</strong> โดยคาดว่าต้องเพิ่มบุคลากรอีกประมาณ <strong>2,000 ตำแหน่ง</strong> (ภายใน 4 ปี ใช้งบประมาณเพิ่มขึ้นไม่เกินปีละ 500 ล้านบาท<br><br></li>\n</ul>\n</li>\n<li dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนการเรียนรวมในระดับอำเภอ:</strong> จัดตั้งงบอุดหนุนสำหรับโรงเรียนระดับอำเภอเพื่อให้จัดการเรียนรวมได้อย่างมีประสิทธิภาพ\n<ul>\n<li dir=\"ltr\" role=\"presentation\">เพิ่มงบลงทุนปรับสภาพแวดล้อม สื่อการเรียนรู้ และเทคโนโลยีช่วยสอน</li>\n<li dir=\"ltr\" role=\"presentation\">เพิ่มงบประมาณเพื่อพัฒนาศักยภาพครูให้สามารถจัดการเรียนการสอนแบบเรียนรวมได้อย่างมีประสิทธิภาพ</li>\n<li dir=\"ltr\" role=\"presentation\">เพิ่มงบจ้างบุคลากรสนับสนุนเฉพาะทาง เช่น <strong>ครูการศึกษาพิเศษ ผู้ช่วยครู นักกิจกรรมบำบัด และนักจิตวิทยา</strong> เพื่อให้โรงเรียนสามารถรองรับผู้เรียนที่มีความต้องการจำเป็นพิเศษได้อย่างเหมาะสม</li>\n</ul>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}