{
  "policy": {
    "id": 147,
    "slug": "C-5-2-08",
    "type": "File",
    "title": "พัฒนาระบบตรวจรับรองมาตรฐานสินค้าเกษตร",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 20,
      "slug": "C-5",
      "title": "เกษตร"
    },
    "parentLevel3": {
      "id": 91,
      "slug": "C-5-2",
      "title": "การลดต้นทุนการเกษตร"
    },
    "summary": "ยกระดับ GAP และเกษตรอินทรีย์เพื่อสู้ศึกสงครามการค้าและมาตรการกีดกันที่ไม่ใช่ภาษี โดยรัฐหนุนค่าตรวจรับรองให้เกษตรกรเข้าถึงตลาดมูลค่าสูงและสร้างความเชื่อมั่นระดับสากล",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "42454da9-c55c-4e99-b01b-3d6c2f9f176b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในยุคปัจจุบันที่การแข่งขันทางการค้าระหว่างประเทศมีความเข้มข้นขึ้น มาตรฐานสินค้าเกษตรได้กลายเป็นเครื่องมือสำคัญในการกีดกันทางการค้าและการสร้างความเชื่อมั่นให้กับผู้บริโภค พรรคประชาชนได้เล็งเห็นถึงความสำคัญเร่งด่วนในการยกระดับมาตรฐานสินค้าเกษตรไทย เราจึงต้องมีข้อเสนอในการสนับสนุนและพัฒนาระบบการตรวจรับรองมาตรฐานสินค้าเกษตร ทั้ง GAP, เกษตรอินทรีย์ และมาตรฐานอื่นๆ เพื่อเพิ่มขีดความสามารถในการแข่งขันของเกษตรกรไทยในตลาดโลก</p>\n<p dir=\"ltr\">สถานการณ์การค้าโลกในปัจจุบันกำลังเผชิญกับสภาวะ \"สงครามการค้า\" ที่รุนแรงขึ้น ประเทศคู่ค้าต่างๆ มีแนวโน้มที่จะนำเกณฑ์มาตรฐานสินค้าเกษตรที่เข้มงวดขึ้นมาใช้เป็น \"กติกาการค้าใหม่\" หรือมาตรการกีดกันทางการค้าที่มิใช่ภาษี (Non-Tariff Barriers)</p>\n<p dir=\"ltr\">สำหรับประเทศไทย แม้จะมีระบบมาตรฐานสินค้าเกษตร เช่น GAP (Good Agricultural Practice) และเกษตรอินทรีย์ (Organic) ใช้งานอยู่แล้ว แต่<strong>ปัญหาสำคัญคือ \"คอขวด\" ในกระบวนการตรวจประเมิน</strong> ทำให้การให้บริการตรวจรับรองยังไม่ครอบคลุมเกษตรกรส่วนใหญ่ของประเทศและ<strong>การขาดแคลนทรัพยากรและงบประมาณในการตรวจรับรอง</strong>ทำให้เกษตรกรจำนวนมากเสียโอกาสในการเข้าถึงตลาดที่มีมูลค่าสูง ดังนั้น นโยบายนี้จึงมีวัตถุประสงค์เพื่อเพิ่มศักยภาพ ทรัพยากร และงบประมาณในการตรวจรับรองมาตรฐานให้เพียงพอและครอบคลุมเกษตรกรให้ได้มากที่สุด</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">หัวใจหลักของนโยบายนี้คือการ<strong>ให้การสนับสนุนค่าใช้จ่ายในการตรวจรับรองมาตรฐานสินค้าเกษตรสำหรับเกษตรกร</strong> โดยมุ่งเน้นการลดภาระต้นทุนให้กับเกษตรกรรายย่อย และสร้างกลไกใหม่ในการตรวจประเมินที่รวดเร็วและมีประสิทธิภาพมากขึ้น เพื่อให้สินค้าเกษตรไทยได้รับการรับรองมาตรฐานสากล ทั้งมาตรฐาน GAP, เกษตรอินทรีย์ และมาตรฐานอื่นๆ ที่จำเป็นต่อการส่งออกและการบริโภคภายในประเทศ</p>\n<p dir=\"ltr\">แนวทางการดำเนินงานของนโยบายนี้ ประกอบด้วย 3 กลไกหลัก ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสนับสนุนงบประมาณโดยตรง</strong>: รัฐบาลจะสนับสนุนค่าใช้จ่ายในการตรวจรับรองมาตรฐานสินค้าเกษตรให้กับเกษตรกร โดยจะมีการแยกประเภทการสนับสนุนตามความต้องการของเกษตรกรแต่ละกลุ่ม เพื่อให้การใช้งบประมาณเป็นไปอย่างมีประสิทธิภาพและตรงจุด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสร้างผู้ตรวจประเมินภาคเอกชน</strong>: รัฐบาลจะส่งเสริมให้ภาคเอกชนเข้ามามีบทบาทในการเป็นผู้ตรวจประเมิน เพื่อลดข้อจำกัดด้านกำลังคนของภาครัฐ โดยสนับสนุนให้&nbsp;<strong>เกษตรกรรุ่นใหม่ (Young Smart Farmers - YSF)</strong> หรือ <strong>กลุ่มเกษตรแปลงใหญ่ </strong>พัฒนาศักยภาพขึ้นมาเป็นผู้ตรวจประเมินมาตรฐานให้กับเกษตรกรรายอื่นๆ ต่อไป ซึ่งเป็นการสร้างงานและกระจายรายได้สู่ชุมชนอีกทางหนึ่ง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-5dcef918-7fff-ea44-aa1b-8d47f7710165\">การใช้เทคโนโลยีดิจิทัล: </strong>จะมีการพัฒนาระบบการตรวจรับรองมาตรฐานผ่านแอปพลิเคชัน<strong> \"Dragonfly\"</strong> ของสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ (GISTDA) ในอนาคต เพื่อเพิ่มความรวดเร็ว ความแม่นยำ และความโปร่งใสในกระบวนการตรวจสอบและรับรองมาตรฐาน</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขั้นตอนที่ 1 การจำแนกและสนับสนุน</strong>: การสำรวจและเปิดลงทะเบียนเกษตรกรที่ต้องการขอรับรองมาตรฐาน โดยแบ่งกลุ่มตามประเภทพืชและมาตรฐานที่ต้องการ (GAP/อินทรีย์) จากนั้นจัดสรรงบประมาณสนับสนุนค่าใช้จ่ายตามอัตราที่กำหนด (5,000 บาทต่อราย)&nbsp;<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขั้นตอนที่ 2 การพัฒนาบุคลากร</strong>: ดำเนินการฝึกอบรมและขึ้นทะเบียน Young Smart Farmers และตัวแทนกลุ่มเกษตรแปลงใหญ่ ให้เป็นผู้ตรวจประเมินที่ได้รับการรับรอง เพื่อทำหน้าที่ตรวจสอบแปลงเกษตรกรในพื้นที่<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขั้นตอนที่ 3 การใช้เทคโนโลยี</strong>: นำแอปพลิเคชัน Dragonfly มาใช้ในการเก็บข้อมูลพิกัดแปลง การจัดการฟาร์ม และการประเมินเบื้องต้น เพื่อลดขั้นตอนเอกสารและระยะเวลาในการลงพื้นที่</p>\n</li>\n</ul>\n<p dir=\"ltr\">ตั้งเป้าหมายให้ฟาร์มเกษตรกรจำนวน 2,000,000 ราย จะต้องได้รับการตรวจรับรองมาตรฐานสินค้าเกษตรภายใน 2 ปี </p>\n<p dir=\"ltr\">โดยคาดการณ์งบประมาณที่ใช้ในการดำเนินการดังนี้</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">อัตราค่าใช้จ่ายในการตรวจรับรองมาตรฐานสินค้าเกษตร&nbsp; 5,000 บาท ต่อราย เป้าหมายรวม&nbsp; 1,000,000 ราย ต่อปี&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>รวมงบประมาณดำเนินการ 2 ปี &nbsp;10,000 ล้านบาท</strong></p>\n</li>\n</ul>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปีที่ 1 (พ.ศ. 2570): ใช้งบประมาณ 5,000 ล้านบาท</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปีที่ 2 (พ.ศ. 2571): ในงบประมาณ 5,000 ล้านบาท<strong id=\"docs-internal-guid-8fca3dde-7fff-e215-0b4c-e9b0155f08e1\"><br></strong></p>\n</li>\n</ul>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}