{
  "policy": {
    "id": 85,
    "slug": "C-6-5-01",
    "type": "File",
    "title": "ปฏิรูปโรงเรียนขนาดเล็ก บริหารงบอย่างเป็นธรรม กระจายอำนาจสู่ท้องถิ่น",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 59,
      "slug": "C-6-5",
      "title": "การพัฒนาโรงเรียน"
    },
    "summary": "เพิ่มงบก้าวหน้าให้โรงเรียนเล็กห่างไกล จัดรถรับส่งมาตรฐานแทนเงินเดินทาง ให้ท้องถิ่นรับบริหารเองได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a6d1b62d-2c10-4e3a-92da-a7bd92f8aaf7",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>เกือบครึ่งของโรงเรียนทั่วประเทศไทยเป็น &ldquo;โรงเรียนขนาดเล็ก&rdquo; และจำนวนมีแนวโน้มเพิ่มขึ้นตามอัตราการเกิดที่ลดลง แต่ระบบปัจจุบันไม่สามารถสนับสนุนให้โรงเรียนกลุ่มนี้มีคุณภาพอย่างทั่วถึง</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กับดักงบประมาณรายหัว</strong>: การจัดสรรงบประมาณแบบ \"รายหัวนักเรียน\" ทำให้โรงเรียนขนาดเล็ก (นักเรียนน้อยกว่า 120 คน) ได้รับงบน้อยเกินกว่าจะบริหารจัดการขั้นพื้นฐานได้ (เช่น ค่าไฟ, ซ่อมแซมอาคาร, สื่อการสอน)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤตครูไม่ครบชั้น</strong>: เกณฑ์การจัดสรรครูที่ยึดตามจำนวนนักเรียน ทำให้โรงเรียนเหล่านี้มีครูเพียงไม่กี่คน ไม่เพียงพอที่จะสอนครบทุกวิชาหรือทุกระดับชั้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-e1863ddb-7fff-2e40-b9ee-86474ca13c37\">การควบรวมที่ขาดมาตรการรองรับ</strong>: การควบรวมโรงเรียนที่ผ่านมามักทำได้ช้าและเผชิญแรงต้าน เพราะขาดการมีส่วนร่วมจากชุมชน และขาดสวัสดิการรองรับภาระค่าเดินทางที่เพิ่มขึ้นของผู้ปกครอง</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะเดินหน้าทำให้นักเรียนทุกคนเข้าถึง &ldquo;โรงเรียนคุณภาพใกล้บ้าน&rdquo; โดยการบริหารจัดการปัญหาโรงเรียนขนาดเล็ก เปลี่ยนวิธีคิดจากการ \"บีบให้ยุบ\" เป็นการ \"<strong>วิเคราะห์ตามความจำเป็นและสนับสนุนอย่างตรงจุด\"</strong></p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>คัดกรองโรงเรียนด้วยระยะทาง (Protected Schools)&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดเป้าหมายจำนวนโรงเรียนทั่วประเทศให้ชัดเจน และกำหนดหลักเกณฑ์เพื่อจำแนกโรงเรียนขนาดเล็กที่ &ldquo;ต้องไม่ควบรวม&rdquo; (เช่น อยู่ห่างไกลเกิน 6-10 กิโลเมตร) กับ &ldquo;ควบรวมได้หากจำเป็น&rdquo; เพื่อรับประกันว่านักเรียนจะไม่ต้องเดินทางไกลเกินไปและมีที่เรียนใกล้บ้านเสมอ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับสูตรจัดสรรทรัพยากรใหม่ คำนึงถึงรายหัวนักเรียนควบคู่กับขนาดของโรงเรียน เพื่อทำให้โรงเรียนขนาดเล็กเดินหน้าต่อได้โดยมีทรัพยากรเพียงพอในการจัดการศึกษาที่มีคุณภาพ</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">งบประมาณ: คำนวณจากจำนวนเงินขั้นต้นที่ต้องใช้ในการจัดการศึกษาให้มีคุณภาพสำหรับสถานศึกษาแต่ละขนาด และ/หรือ ปรับสูตรการอุดหนุนเงินรายหัวให้ใช้อัตราที่ก้าวหน้า (อัตราต่อหัวสูงขึ้นสำหรับโรงเรียนขนาดเล็ก)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">บุคลากร: คำนวณจำนวนครูขั้นต่ำที่ต้องใช้ในการจัดการศึกษาให้มีคุณภาพสำหรับสถานศึกษาแต่ละขนาด (เช่น กี่คนต่อระดับชั้นเป็นขั้นต่ำ) และ/หรือ ยุติการยุบอัตราครูเกษียณอายุราชการในโรงเรียนขนาดเล็กโดยไม่เติมอัตราครูใหม่ให้&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">การแบ่งปันทรัพยากร: ปลดล็อกระเบียบที่เป็นอุปสรรคหรือเพิ่มภาระทางธุรการต่อโรงเรียนขนาดเล็กในการแบ่งปันทรัพยากร (เช่น บุคลากร อาคาร-สถานที่ อุปกรณ์ของสถานศึกษา) เพื่อลดต้นทุนในการจัดการศึกษาที่มีคุณภาพ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ท้องถิ่นมีสิทธิขอรับไปบริหาร (Right of Refusal)</strong>: หากโรงเรียนใดเข้าเกณฑ์ต้องควบรวม แต่องค์กรปกครองส่วนท้องถิ่นมีความพร้อมและต้องการบริหารเอง รัฐจะถ่ายโอนโรงเรียนและงบประมาณสนับสนุน ไปให้ท้องถิ่นบริหารจัดการต่อเพื่อรักษาโรงเรียนในชุมชนไว้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดสวัสดิการ \"รถรับส่ง\" แทนเงินค่าเดินทาง</strong>: สำหรับนักเรียนที่ได้รับผลกระทบจากการควบรวม รัฐจะเปลี่ยนจากเงินอุดหนุนค่าเดินทาง (ปัจจุบันอัตราค้างมาเป็นเวลากว่าสิบปี อยู่ที่ 10-20 บาท/คน/วัน ตามระยะทาง) เปลี่ยนเป็นการ \"จัดหารถรับส่งนักเรียน\" ที่ได้มาตรฐาน เพื่อความปลอดภัยและลดภาระค่าใช้จ่ายของผู้ปกครองอย่างแท้จริง</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ครอบคลุมทั้งนักเรียนปัจจุบันที่เรียนอยู่ในจังหวัดที่มีการควบรวม และนักเรียนในอนาคตที่อาศัยอยู่ในพื้นที่ดังกล่าว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">นำร่องให้นักเรียนได้เรียนที่โรงเรียนใหม่ พร้อมกับการสนับสนุนเรื่องการเดินทาง เพื่อสร้างความไว้วางใจก่อนเดินหน้าควบรวมโรงเรียน</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปลี่ยนอาคารที่ปิดตัวเป็น \"พื้นที่ของชุมชน\"</strong>: โรงเรียนที่ถูกควบรวมไปแล้ว ชุมชนมีสิทธิกำหนดร่วมกับท้องถิ่นเพื่อเปลี่ยนอาคารและที่ดินให้กลายเป็นประโยชน์ด้านอื่น เช่น ศูนย์เรียนรู้ชุมชน ศูนย์ฝึกอาชีพ หรือศูนย์ดูแลผู้สูงอายุ&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">อาจใช้วิธีการโอนที่ดินและอาคารให้องค์กรปกครองส่วนท้องถิ่น หรือ การทำข้อตกลงหรือ MOU กับองค์กรปกครองส่วนท้องถิ่น-ชุมชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">รัฐอาจสนับสนุนงบประมาณในการปรับปรุงสถานที่ให้สอดรับกับวัตถุประสงค์ใหม่</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดทำแผนให้ชัดเจน</strong> เช่น เป้าหมายจำนวนโรงเรียน การจำแนกโรงเรียนขนาดเล็กรายโรงเรียน และกรอบเวลาในการดำเนินการ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขระเบียบและหลักเกณฑ์ที่เกี่ยวข้อง</strong> เช่น</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุงเกณฑ์ของกระทรวงศึกษาธิการเรื่องการจัดสรรงบประมาณให้โรงเรียน การคำนวณอัตรากำลังครูในแต่ละโรงเรียน การสนับสนุนเรื่องการเดินทางสำหรับนักเรียนและผู้ปกครองในโรงเรียนที่ถูกควบรวม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เกณฑ์ของกรมธนารักษ์เรื่องการใช้ประโยชน์จากที่ดินและอาคารของโรงเรียนที่ถูกควบรวม</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดสรรงบประมาณสนับสนุนโรงเรียนขนาดเล็ก</strong> แบ่งเป็น 2 ส่วน&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">งบประมาณที่ต้องใช้เพิ่มเติมในการจัดสรรทรัพยากรเพื่อให้<strong>โรงเรียนขนาดเล็กที่ดำรงอยู่ </strong>เดินหน้าจัดการศึกษาที่มีคุณภาพได้ (เช่น งบการเรียนการสอนที่เพิ่มขึ้น เงินเดือนครูที่เพิ่มขึ้น)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">งบประมาณที่ต้องใช้เพิ่มเติมในการสนับสนุนนักเรียนและผู้ปกครอง<strong>ในโรงเรียนที่ถูกควบรวม</strong> (เช่น การสนับสนุนเรื่องการเดินทาง การปรับปรุงที่ดินและอาคารเพื่อวัตถุประสงค์อื่น)</p>\n</li>\n</ul>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}