{
  "policy": {
    "id": 66,
    "slug": "C-6-2-02",
    "type": "File",
    "title": "เพิ่มงบอาหารกลางวันนักเรียน",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 49,
      "slug": "C-6-2",
      "title": "สวัสดิการนักเรียน"
    },
    "summary": "เพิ่มงบอาหารโรงเรียน 1.6 หมื่นล้าน อุดหนุนโรงเรียนเล็กจ้างคนทำอาหาร ปลดล็อกระเบียบให้กินมื้อเช้าได้ เพื่อขจัดความหิวและแก้ปัญหาโภชนาการเด็กไทย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "0c6fc521-26c2-4c63-9f93-069f70a1e6f8",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>โภชนาการที่ดีส่งผลโดยตรงต่อการพัฒนาสมองของเด็ก แต่ปัจจุบันงบอาหารกลางวันยังไม่สะท้อนต้นทุนจริงและมีความเหลื่อมล้ำในการจัดสรร โดยเฉพาะในโรงเรียนขนาดเล็ก</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤตสุขภาพเด็กไทย</strong>: ข้อมูลปี 2568 ชี้ว่าเด็กไทย (6-14 ปี) ที่มี \"ส่วนสูงและน้ำหนักตามเกณฑ์\" ลดเหลือเพียงร้อยละ 55 ขณะที่เด็กที่มีภาวะเตี้ยและอ้วนพุ่งสูงขึ้นเกือบ 1 ใน 4 ของทั้งหมด สะท้อนถึงการได้รับสารอาหารที่ไม่สมดุล<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความหิวโหยที่มองไม่เห็น</strong>: ผลสำรวจ PISA 2022 พบว่าเด็กไทยร้อยละ 28 ต้องอดอาหารอย่างน้อย 1 มื้อต่อสัปดาห์เพราะไม่มีเงินซื้อ ซึ่งสูงกว่าค่าเฉลี่ยโลกเกือบ 4 เท่า ส่วนเด็กที่ได้รับประทานอาหารเช้าเป็นประจำก็ลดลงด้วย<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบประมาณไม่สอดคล้องกับความจริง</strong>: งบรายหัวในปัจจุบันไม่สะท้อนต้นทุนวัตถุดิบที่พุ่งสูงขึ้น ทำให้หลายโรงเรียนไม่สามารถจัดเมนูที่มีสารอาหารครบถ้วนตามมาตรฐานได้จริง<br><br></p>\n</li>\n<li><strong id=\"docs-internal-guid-bdc97baf-7fff-adf7-a5ac-d75f32b3cd3e\">ความเหลื่อมล้ำในโรงเรียนขนาดเล็ก</strong>: แม้ได้งบรายหัวที่ 36 บาท แต่ด้วยจำนวนเด็กที่น้อย ทำให้ \"เงินก้อนรวม\" ไม่เพียงพอต่อค่าต้นทุนคงที่ (Fixed Cost) ขั้นต่ำในการบริหารจัดการ เช่น ค่าแก๊ส ค่าจ้างคนทำอาหาร สร้างภาระให้ครูต้องจัดซื้อและทำอาหารเอง</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งเน้นการแก้ปัญหาที่ \"เงินอุดหนุน\" และ \"ความยืดหยุ่น\" ในการบริหารจัดการ ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนโรงเรียนขนาดเล็ก</strong>: เพิ่มงบประมาณเดือนละ 10,000 บาท เพื่อเป็นต้นทุนจ้างบุคลากรประกอบอาหารโดยเฉพาะ ใช้งบประมาณเพิ่มขึ้น 1,800 ล้านบาทต่อปี</p>\n</li>\n<li><strong id=\"docs-internal-guid-3247cb76-7fff-65bf-dffe-0e7a10e0b6a2\">ปลดล็อกความยืดหยุ่น </strong>: เพิ่มงบอาหารรายหัวนักเรียน และปรับการใช้งบอาหารกลางวันให้โรงเรียนสามารถจัดสรรได้อย่างยืดหยุ่นมากขึ้น ไม่จำกัดแค่ \"มื้อกลางวัน\" แต่สามารถเพิ่มเติมให้ครอบคลุมถึง \"มื้อเช้าและอาหารเสริม\" ได้ตามบริบทของโรงเรียน ใช้งบประมาณเพิ่มขึ้น 14,000 ล้านบาทต่อปี</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" role=\"presentation\">เพิ่มงบรายจ่ายประจำปีสำหรับการจ้างบุคลากรช่วยประกอบอาหารในโรงเรียน</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ออกมติ ครม. เพิ่มเงินรายหัวค่าอาหาร และออกแนวทางการบริหารจัดการงบประมาณค่าอาหารของโรงเรียนใหม่โดยรวมจะใช้งบอาหารโรงเรียนในปีงบประมาณนั้น 46,000 ล้านบาท (จากเดิม 30,000 ล้านบาท)</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}