{
  "policy": {
    "id": 37,
    "slug": "D-2-1-03",
    "type": "File",
    "title": "น้ำประปาดื่มได้ทั่วประเทศ ภายใน 8 ปี",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 31,
      "slug": "D-2-1",
      "title": "เมกะโปรเจกต์ยกระดับคุณภาพชีวิตทั่วประเทศ"
    },
    "summary": "ลงทุน 75,000 ล้านบาท พัฒนาประปาดื่มได้ทั่วประเทศภายใน 8 ปี ด้วยเทคโนโลยีทันสมัยและกฎหมายใหม่ เพื่อคุณภาพชีวิตและสิทธิขั้นพื้นฐานที่เท่าเทียมของประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "65af3f55-dcdc-4fa1-b3ba-f7310b087057",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การเข้าถึงน้ำสะอาดคือสิทธิพื้นฐาน แต่ปัจจุบันคนไทยนับสิบล้านคนยังถูกทิ้งไว้ข้างหลังด้วยระบบน้ำที่ไม่ได้มาตรฐาน:</p>\n<p dir=\"ltr\">&bull; ความเหลื่อมล้ำในระบบบริการ: ประชาชนในเขตเมืองเข้าถึง การประปานครหลวง และ การประปาส่วนภูมิภาคที่มีคุณภาพ แต่คนนอกพื้นที่กลับต้องเผชิญกับน้ำขุ่น น้ำไหลไม่ต่อเนื่อง หรือต้องเปิด-ปิดเป็นเวลา</p>\n<p dir=\"ltr\">&bull; ภาระต้นทุนครัวเรือน: หลายครอบครัวต้องแบกรับค่าใช้จ่ายในการซื้อน้ำดื่ม ติดตั้งเครื่องกรองน้ำ และเครื่องสูบน้ำเองเพื่อเอาตัวรอด กลายเป็นต้นทุนแฝงที่ซ้ำเติมความยากจน</p>\n<p dir=\"ltr\">&bull; วิกฤตสุขภาพทางกาย: น้ำที่ไม่ผ่านการฆ่าเชื้อตามมาตรฐานกรมอนามัย เสี่ยงต่อการปนเปื้อนของแบคทีเรียกลุ่มโคลิฟอร์ม (Coliform Bacteria) และ อีโคไล (E. coli) ซึ่งทำลายระบบทางเดินอาหาร รวมถึงแร่ธาตุและสารพิษสะสมที่ส่งผลต่ออวัยวะภายในระยะยาว</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะทำให้ประชาชนทุกคนเข้าถึง<strong>น้ำประปาคุณภาพดื่มได้เสมอภาคกันทั่วประเทศ ภายในระยะเวลา 8 ปี</strong> ผ่านแนวทางหลักดังนี้:</p>\n<p dir=\"ltr\">1. จัดตั้งหน่วยงานกำกับดูแลอิสระ: ผลักดันให้มีหน่วยงานกลางทำหน้าที่กำหนดมาตรฐานคุณภาพน้ำ ออกใบอนุญาต และตรวจสอบผู้ประกอบการอย่างเคร่งครัดตามมาตรฐานสากล</p>\n<p dir=\"ltr\">2. แผนพัฒนาพื้นที่นอกเขตบริการ: จัดทำแผนแม่บทพัฒนาระบบประปาท้องถิ่น ครอบคลุมการหาแหล่งน้ำดิบ การลงทุนโรงผลิต และระบบท่อส่งน้ำที่คำนวณผลตอบแทนทางเศรษฐกิจอย่างรอบด้าน</p>\n<p dir=\"ltr\">3. สร้างอุตสาหกรรมการจัดการน้ำไทย: ใช้การจัดซื้อจัดจ้างภาครัฐสร้าง ห่วงโซ่อุปทาน (Supply Chain) ของคนไทย ตั้งแต่การออกแบบระบบ ผลิตอุปกรณ์ ไปจนถึงการบำรุงรักษาเทคโนโลยีขั้นสูง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">&bull; กระจายอำนาจสู่ท้องถิ่น: ดึง องค์กรปกครองส่วนท้องถิ่น (อปท.) เข้ามามีส่วนร่วมตั้งแต่ออกแบบข้อเสนอทางวิศวกรรมจนถึงการบริหารจัดการ เพื่อให้ชุมชนมีความเป็นเจ้าของและสามารถดูแลระบบได้เองอย่างยั่งยืน</p>\n<p dir=\"ltr\">&bull; ยกระดับด้วยเทคโนโลยีสมัยใหม่:&nbsp;</p>\n<p dir=\"ltr\">&bull; ใช้ เซนเซอร์ตรวจวัดคุณภาพน้ำ (Water Quality Sensors) ติดตามผลแบบเรียลไทม์</p>\n<p dir=\"ltr\">&bull; ติดตั้ง พลังงานแสงอาทิตย์ (Solar Energy) เพื่อลดต้นทุนค่าไฟฟ้าในโรงผลิต</p>\n<p dir=\"ltr\">&bull; ใช้ ระบบควบคุมอัตโนมัติ (Automation System) ในการปรุงน้ำและจ่ายน้ำ เพื่อลดข้อผิดพลาดและกำลังคน</p>\n<p dir=\"ltr\">&bull; ตรากฎหมายใหม่: ผลักดัน ร่างพระราชบัญญัติ (พ.ร.บ.) การประปาแห่งชาติ เพื่อเป็นกลไกทางกฎหมายในการควบคุมคุณภาพน้ำและกำกับดูแลผู้ประกอบการทั่วประเทศ</p>\n<p dir=\"ltr\">&bull; บูรณาการข้ามกระทรวง: ร่วมกับ กระทรวงอุตสาหกรรม, กระทรวงแรงงาน และ กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) เพื่อบ่มเพาะผู้ประกอบการไทยให้มีเทคโนโลยีเป็นของตัวเอง ไม่พึ่งพาการนำเข้าจากต่างประเทศ</p>\n<p dir=\"ltr\">&bull; งบประมาณ: จัดสรรงบประมาณรวม 75,000 ล้านบาท ภายใน 8 ปี รัฐอาจไม่จำเป็นต้องลงทุนเองทั้งหมด อาจดึงเอกชนเข้ามาร่วมลงทุนและดำเนินการในกรณีที่มีความเหมาะสม</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}