{
  "policy": {
    "id": 47,
    "slug": "D-2-1-06",
    "type": "File",
    "title": "ลงทุน 3 หมื่นล้าน เติมเครืองมือแพทย์ให้โรงพยาบาล เติมเทคโนโลยีลดภาระหมอ",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 31,
      "slug": "D-2-1",
      "title": "เมกะโปรเจกต์ยกระดับคุณภาพชีวิตทั่วประเทศ"
    },
    "summary": "ลงทุน 3 หมื่นล้านใน 4 ปี กระจายเครื่องมือแพทย์สู่ชนบท ใช้เทคโนโลยีลดภาระหมอ สร้างอุตสาหกรรมทางการแพทย์ไทยเพื่อเศรษฐกิจอนาคต",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e4fb481b-2a43-491d-bc81-aacadac75244",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แม้ประเทศไทยจะประสบความสำเร็จในการสร้างระบบหลักประกันสุขภาพถ้วนหน้า (ครอบคลุมร้อยละ 99.73 ในปี พ.ศ. 2567) แต่รายงานจาก สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) ชี้ให้เห็นว่า \"ความเหลื่อมล้ำในคุณภาพบริการ\" ยังคงเป็นวิกฤตที่ซ่อนอยู่:</p>\n<p dir=\"ltr\">&bull; <strong>การกระจุกตัวของทรัพยากร</strong>: แพทย์และเครื่องมือแพทย์ที่ทันสมัยกระจุกตัวอยู่อย่างหนาแน่นเฉพาะในกรุงเทพมหานครและหัวเมืองใหญ่ (เช่น ภูเก็ต, เชียงใหม่, ขอนแก่น) ในขณะที่ภูมิภาคอื่น โดยเฉพาะภาคตะวันออกเฉียงเหนือ ขาดแคลนอย่างหนัก</p>\n<p dir=\"ltr\">&bull; <strong>วิกฤตขาดแคลนเครื่องมือวินิจฉัย</strong>: เครื่องมือสำคัญอย่าง เครื่องสร้างภาพด้วยสนามแม่เหล็กไฟฟ้า (MRI) ในภาคตะวันออกเฉียงเหนือมีสัดส่วนเพียง 1 เครื่องต่อประชากร 514,600 คน ทำให้ผู้ป่วยขาดโอกาสในการวินิจฉัยโรคซับซ้อน (เช่น มะเร็ง, โรคหัวใจ) ได้ทันเวลา</p>\n<p dir=\"ltr\">&bull; <strong>ภาระสองทาง</strong>: ประชาชนในชนบทต้องแบกรับค่าใช้จ่ายในการเดินทางเข้าเมืองเพื่อรักษา ขณะที่บุคลากรทางการแพทย์ในต่างจังหวัดต้องทำงานเกินกำลัง (Burnout) เนื่องจากภาระงานล้นมือและขาดเครื่องมือช่วยทุ่นแรง</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะ<strong>จัดสรรงบประมาณ 30,000 ล้านบาท ภายใน 4 ปี เพื่อ \"เติมเครื่องมือให้เต็มโรงพยาบาล\" และ \"ใช้เทคโนโลยีลดภาระหมอ\"</strong> โดยมีเป้าหมายหลักดังนี้:</p>\n<p dir=\"ltr\">1. <strong>ลดช่องว่างเครื่องมือแพทย์</strong>: ลงทุนจัดซื้อเครื่องมือวินิจฉัยและรักษาที่จำเป็น (Essential Medical Equipment) ให้กระจายสู่โรงพยาบาลระดับต่าง ๆ ทั่วประเทศอย่างทั่วถึง</p>\n<p dir=\"ltr\">2. <strong>ใช้เทคโนโลยีช่วยบุคลากร</strong>: ลงทุนในระบบ การแพทย์ทางไกล (Telemedicine) และ ระบบสุขภาพดิจิทัล (Digital Health) เพื่อแบ่งเบาภาระงานและเพิ่มประสิทธิภาพการรักษา</p>\n<p dir=\"ltr\">3. <strong>สร้างอุตสาหกรรมแพทย์ไทย</strong>: ใช้งบประมาณก้อนนี้เป็นกลไกกระตุ้นการผลิตเครื่องมือแพทย์โดยผู้ประกอบการไทย เพื่อสร้างความมั่นคงทางสาธารณสุขและเศรษฐกิจ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. <strong>จัดทำมาตรฐานและการจัดสรรงบประมาณ&nbsp;</strong></p>\n<p dir=\"ltr\">&bull; กำหนดรายการอุปกรณ์พื้นฐาน: จัดทำรายการอุปกรณ์ที่จำเป็นต้องมีในโรงพยาบาลทุกระดับ</p>\n<p dir=\"ltr\">&bull; การจัดสรรงบประมาณ 2 รูปแบบ:</p>\n<ul>\n<li>กลุ่มพร้อมใช้: โรงพยาบาลที่มีบุคลากรพร้อมแต่ขาดอุปกรณ์ สามารถเบิกงบจัดซื้อได้ทันที</li>\n<li>กลุ่มต้องพัฒนา: โรงพยาบาลที่ขาดทั้งของและคน จะได้รับงบประมาณแบบมีเงื่อนไข ควบคู่กับการสนับสนุนการฝึกอบรมบุคลากร (Upskilling) หรือการจัดทีมแพทย์หมุนเวียนจากส่วนกลาง</li>\n</ul>\n<p dir=\"ltr\">2. <strong>ลงทุนเทคโนโลยีลดภาระงาน</strong></p>\n<p dir=\"ltr\">&bull; ลงทุนในเทคโนโลยีที่ช่วยลดงานเอกสารและงานวินิจฉัยเบื้องต้น เช่น ปัญญาประดิษฐ์ทางการแพทย์ (Medical AI) และระบบ Telemedicine เพื่อให้บุคลากรมีเวลาโฟกัสกับการรักษาผู้ป่วยมากขึ้นและมีคุณภาพชีวิตที่ดีขึ้น</p>\n<p dir=\"ltr\">3. <strong>สร้างเศรษฐกิจจากความมั่นคงทางยาและเครื่องมือแพทย์</strong></p>\n<p dir=\"ltr\">&bull; ร่วมมือกับ กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) มหาวิทยาลัย และภาคเอกชน ส่งเสริมให้ผู้ประกอบการไทยผลิตนวัตกรรมทางการแพทย์ที่ตอบโจทย์โรงพยาบาลในประเทศ</p>\n<p dir=\"ltr\">&bull; ใช้กลไกการจัดซื้อจัดจ้างภาครัฐ เพื่อสร้างตลาดให้กับสินค้าเครื่องมือแพทย์ของไทย (Made in Thailand) ลดการนำเข้าและสร้างงานในประเทศ<strong id=\"docs-internal-guid-2c9001a2-7fff-41a0-f20a-e30da89edd7b\"><br></strong></p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}