{
  "policy": {
    "id": 89,
    "slug": "D-3-2-02",
    "type": "File",
    "title": "สร้าง \"ตลาดเปิดดิจิทัล“ สู้อีคอมเมิร์ซต่างชาติ ทวงคืนโอกาสคนไทย",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 26,
      "slug": "D-3",
      "title": "สร้างโอกาสทางเศรษฐกิจด้วยดิจิทัล"
    },
    "parentLevel3": {
      "id": 57,
      "slug": "D-3-2",
      "title": "เพิ่มโอกาส SME"
    },
    "summary": "สร้างเครือข่ายด้วยตลาดเปิดดิจิทัล (OCN) ให้ช้อปสินค้าไทยผ่านแอปธนาคาร/เป๋าตัง ลดค่าธรรมเนียม ลดอำนาจผูกขาดทุนต่างชาติ และอุดหนุน SME ไทยด้วยระบบการค้าเสรี",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "c012acfc-9a5f-4691-84b6-6b40f7e35e92",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\">การผูกขาดของแพลตฟอร์มต่างชาติ (Monopoly): ในรอบ 10 ปีที่ผ่านมา แพลตฟอร์มไทย (เช่น Tarad, Weloveshopping) พ่ายแพ้ให้แก่ทุ่มตลาดของแพลตฟอร์มต่างชาติ (Shopee, Lazada, TikTok) ที่ใช้เม็ดเงินจำนวนมากดั๊มพ์ราคา ค่าบริการฟรี เพื่อฆ่าคู่แข่ง ทำให้ครองแบ่งตลาดในไทยได้แทบทั้งหมด และเมื่อผูกขาดได้สำเร็จจึงปรับขึ้นค่าธรรมเนียมอย่างต่อเนื่องจาก 0% จนพุ่งสูงถึง 15-25%</li>\n<li dir=\"ltr\">วิกฤตสินค้าต่างชาติและปัญหาข้อมูล: สินค้าจีนทะลักเข้ามาแย่งตลาดโดยไม่เสียภาษี ทำให้ SME ไทยยิ่งขายยิ่งขาดทุน ซ้ำร้ายแพลตฟอร์มยังปิดกั้น ความเป็นเจ้าของข้อมูล (Data Ownership) ทำให้ผู้ขายไม่สามารถนำข้อมูลลูกค้าไปต่อยอดธุรกิจได้</li>\n<li dir=\"ltr\">ความล้มเหลวของรัฐในอดีต: การสร้าง Marketplace ของหน่วยงานรัฐมากกว่า 20-30 แห่งที่ผ่านมาล้มเหลว เพราะบริหารแบบระบบราชการ ขาดคน ขาดงบการตลาด และขาดทิศทางธุรกิจที่ยั่งยืน</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอสร้าง OCN (Open Commerce Network) หรือ เครือข่ายการค้าไทยแบบเปิด โดยถอดบทเรียนจากความสำเร็จของโมเดล ONDC (Open Network for Digital Commerce) ในประเทศอินเดีย ซึ่งเป็นการสร้าง \"โปรโตคอลมาตรฐานและโครงสร้างพื้นฐานดิจิทัล\" (Standard Protocol &amp; Digital Infrastructure) ที่มีลักษณะเหมือนระบบ พร้อมเพย์ (PromptPay) สำหรับการค้าขาย:</p>\n<ul>\n<li dir=\"ltr\">การแยกฝั่งแต่ทำงานร่วมกัน (Unbundling &amp; Interoperability): แยกส่วนระหว่างแอปฝั่งคนซื้อและคนขายออกจากกัน เพื่อป้องกันการผูกขาด ทำให้แอปพลิเคชันที่คนไทยใช้อยู่แล้ว (เช่น แอปธนาคาร หรือ แอปเป๋าตัง) สามารถค้นหาและสั่งซื้อสินค้าจากระบบจัดการร้านค้าใดก็ได้ที่เชื่อมต่อในเครือข่าย</li>\n<li dir=\"ltr\">สร้างความเป็นธรรมทางการค้า (Democratize Commerce): ลดค่าธรรมเนียมคนกลาง (GP) ลงมากกว่า 50% เพื่อให้ร้านค้าตัวเล็กๆ เข้าถึงฐานลูกค้าขนาดใหญ่ได้โดยไม่ต้องพึ่งพาแพลตฟอร์มต่างชาติเพียงอย่างเดียว</li>\n<li dir=\"ltr\">มุ่งเน้นสินค้าในประเทศ (National Focus): สนับสนุนสินค้า SME, OTOP, สินค้าเกษตร และสินค้าที่ผลิตในประเทศไทย (Made in Thailand) ให้เข้าถึงคนไทยทั่วประเทศด้วยต้นทุนต่ำที่สุด</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. จัดตั้งองค์กรบริหารจัดการแบบมืออาชีพ</strong></p>\n<ul>\n<li dir=\"ltr\">จัดตั้งหน่วยงานรูปแบบบริษัทมหาชนจำกัด (รัฐวิสาหกิจ หรือ รัฐร่วมเอกชน) เพื่อความคล่องตัว โดยมีผู้ถือหุ้นหลัก เช่น สสว., ไปรษณีย์ไทย, DGA และธนาคารรัฐ</li>\n<li dir=\"ltr\">จ้างทีมบริหารมืออาชีพที่มีประสบการณ์ด้าน อีคอมเมิร์ซ (E-Commerce) และ สตาร์ทอัพเทคโนโลยี (Tech Startup) มาขับเคลื่อนแทนระบบราชการเดิม</li>\n</ul>\n<p dir=\"ltr\"><strong>2. พัฒนาและเชื่อมต่อระบบ (Connect &amp; Integrate)</strong></p>\n<ul>\n<li dir=\"ltr\">ฝั่งผู้ซื้อ (Buyer Side): เชื่อมต่อ API กับ Super App ที่คนไทยใช้อยู่แล้ว เช่น แอป \"เป๋าตัง\", \"ทางรัฐ\", แอปธนาคาร (เช่น K+, SCB), ไปรษณีย์ไทย, AIS หรือ True ให้ประชาชนช้อปปิ้งได้ทันทีโดยไม่ต้องโหลดแอปใหม่</li>\n<li dir=\"ltr\">ฝั่งผู้ขาย (Seller Side): เชื่อมต่อกับระบบจัดการร้านค้า (SaaS/POS/ERP) ของเอกชนไทยที่ผู้ประกอบการใช้อยู่แล้ว เพื่อดึงข้อมูลสินค้าขึ้นระบบอัตโนมัติ</li>\n<li dir=\"ltr\">ฝั่งโครงสร้างพื้นฐาน: เชื่อมระบบขนส่งกับ ไปรษณีย์ไทย และเอกชนไทยเพื่อรองรับ การบริหารคลังสินค้าและจัดส่ง (Fulfillment) ในราคาประหยัด และใช้ระบบชำระเงินของธนาคารไทย</li>\n<li dir=\"ltr\">3. ระยะทดสอบและขยายผล (Pilot &amp; Scale)\n<ul>\n<li dir=\"ltr\">ระยะที่ 1 (Sandbox 6 เดือนแรก): นำร่องในจังหวัดเป้าหมาย เช่น จันทบุรี และ ตราด เน้นสินค้าเกษตรและผลไม้เพื่อแก้ปัญหาราคาพืชผล</li>\n<li dir=\"ltr\">ระยะที่ 2: ขยายสู่สินค้า OTOP และ SME ทั่วประเทศ พร้อมดึงเอกชนรายใหญ่ (Retailers) และแพลตฟอร์มเทคโนโลยีเข้ามาร่วมในระบบนิเวศ</li>\n</ul>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>4. มาตรการจูงใจและสนับสนุนจากรัฐ (Incentives)</strong></p>\n<ul>\n<li dir=\"ltr\">สนับสนุนผ่านนโยบายรัฐ: กำหนดให้มาตรการกระตุ้นเศรษฐกิจ (เช่น คนละครึ่งเฟสใหม่) ต้องใช้จ่ายผ่านระบบ OCN เพื่ออุดหนุนสินค้าไทยโดยตรง</li>\n<li dir=\"ltr\">สิทธิประโยชน์ด้านภาษี: มอบส่วนลดภาษีหรือค่าธรรมเนียมพิเศษสำหรับสินค้า Made in Thailand ที่ขายผ่านระบบนี้</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}