{
  "policy": {
    "id": 52,
    "slug": "D-4-1-05",
    "type": "File",
    "title": "บริหารกองทุนประกันสังคมให้มืออาชีพ โปร่งใส ",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 27,
      "slug": "D-4",
      "title": "พลิกโฉม SME และเพิ่มทักษะคนไทย"
    },
    "parentLevel3": {
      "id": 35,
      "slug": "D-4-1",
      "title": "สิทธิแรงงาน"
    },
    "summary": "ยกระดับการบริหารประกันสังคมให้เป็นมืออาชีพนอกระบบราชการ เพื่อความคล่องตัวในการลงทุน ป้องกันการแทรกแซงงบประมาณ และสร้างความมั่นคงให้กองทุนในระยะยาว",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "08d46923-110a-404f-abe4-49a07484820c",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การแทรกแซงจากการเมือง:</strong> ปัจจุบันสำนักงานประกันสังคมมีสถานะเป็นส่วนราชการ ทำให้การบริหารจัดการมักถูกแทรกแซงเพื่อตอบสนองนโยบายระยะสั้นของรัฐบาล (เช่น การลดอัตราเงินสมทบเพื่อกระตุ้นเศรษฐกิจ) ซึ่งขัดต่อหลักคณิตศาสตร์ประกันภัยและอาจทำให้กองทุนขาดเสถียรภาพในอนาคต<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขาดความโปร่งใสและตรวจสอบยาก:</strong> ผู้ประกันตนในฐานะเจ้าของเงินขาดกลไกการตรวจสอบการใช้อำนาจและการบริหารงบประมาณ นำไปสู่ปัญหาความไม่โปร่งใส เช่น การลงทุนที่น่าสงสัย การจัดซื้อจัดจ้างระบบไอทีราคาสูงเกินจริง และความพยายามลิดรอนอำนาจของผู้ประกันตนผ่านการแก้ไขระเบียบเลือกตั้งบอร์ดประกันสังคม<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างระบบราชการที่เป็นอุปสรรค:</strong> ข้อจำกัดของระเบียบระบบราชการทำให้กองทุนขาดความคล่องตัวในการบริหารจัดการ ไม่สามารถดึงดูดมืออาชีพเข้ามาบริหารพอร์ตการลงทุนได้เหมือนกองทุนบำเหน็จบำนาญข้าราชการ (กบข.) หรือกองทุนความมั่งคั่งในต่างประเทศ</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเสนอให้มีการแก้ไข พระราชบัญญัติประกันสังคม เพื่อยกระดับให้กองทุนประกันสังคมมีความโปร่งใส มีธรรมาภิบาล ยึดโยงกับผลประโยชน์ของผู้ประกันตนเป็นสำคัญ และปรับเปลี่ยนโครงสร้างการบริหารงานให้มีความเป็นมืออาชีพตามมาตรฐานสากล&nbsp;</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (WHY)",
        "content": "<p dir=\"ltr\">แก้ไขเพิ่มเติม <strong>พ.ร.บ. ประกันสังคม</strong> โดยมีสาระสำคัญต่อไปนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับสถานะองค์กรให้มีความอิสระ: </strong>กำหนดให้สำนักงานประกันสังคมมีฐานะเป็นนิติบุคคลที่มีความเป็นอิสระในการบริหารจัดการ โดยมีสถานะเป็นหน่วยงานของรัฐที่ไม่ใช่ส่วนราชการและไม่ใช่รัฐวิสาหกิจ เพื่อลดการแทรกแซงจากฝ่ายข้าราชการและการเมือง <br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>คณะกรรมการต้องยึดโยงผู้ประกันตน: </strong>ปฏิรูปกระบวนการได้มา คุณสมบัติ และอำนาจหน้าที่ของคณะกรรมการประกันสังคม คณะกรรมการลงทุน และคณะกรรมการการแพทย์ ให้ยึดโยงกับผู้แทนฝ่ายผู้ประกันตนและฝ่ายนายจ้างอย่างเป็นธรรมและมีส่วนร่วม&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การเพิ่มสิทธิในการเข้าถึงข้อมูล: </strong>ตรากฎหมายกำหนดให้ผู้ประกันตน นายจ้าง และผู้มีส่วนได้เสีย มีสิทธิในการรับรู้และเข้าถึงข้อมูลการบริหารงาน การจัดซื้อจัดจ้าง ข้อมูลการส่งเงินสมทบของภาครัฐ และรายละเอียดบันทึกการประชุม และการดำเนินงานของคณะกรรมการทุกชุด อย่างเปิดเผยและโปร่งใส</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}