{
  "policy": {
    "id": 97,
    "slug": "D-5-1-05",
    "type": "File",
    "title": "ส่งเสริมอุตสาหกรรมยานยนต์แห่งอนาคต",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 28,
      "slug": "D-5",
      "title": "วางยุทธศาสตร์ไทยบนเวทีโลก"
    },
    "parentLevel3": {
      "id": 38,
      "slug": "D-5-1",
      "title": "สร้างอุตสาหกรรมใหม่"
    },
    "summary": "พร้อมสำหรับอุตสาหกรรมรถยนต์ที่ขับเคลื่อนด้วยไฟฟ้าและซอฟต์แวร์ ด้วยการอัปเกรดทักษะแรงงาน ดึงทุนนอกตั้งฐานผลิตแบตเตอรี่และรถไร้คนขับ เพื่อรักษาฐานผลิตและซัพพลายเชนไทย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "5015a34b-a5ec-47b4-987e-faf955ee0bcc",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>อุตสาหกรรมยานยนต์ไทยเข้าสู่ &ldquo;การเปลี่ยนผ่าน\" ครั้งใหญ่ในรอบหลายทศวรรษ จากรถยนต์สันดาป (ICE) สู่ยานยนต์อัจฉริยะที่ขับเคลื่อนด้วยไฟฟ้าและซอฟต์แวร์ ไทยต้องปรับตัวอย่างรอบด้านโดยคำนึงถึงผู้มีส่วนเกี่ยวข้องทุกฝ่ายในอุตสาหกรรมยานยนต์เดิม</p>\n<p>1. การเปลี่ยนผ่านเทคโนโลยีแบบก้าวกระโดด:&nbsp;</p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ยานยนต์ปัจจุบันไม่ได้เปลี่ยนแค่ \"เชื้อเพลิง\" จากน้ำมันสู่ไฟฟ้า (EV) แต่กำลังเปลี่ยนสู่ ระบบขับขี่อัตโนมัติ หรือ รถยนต์ไร้คนขับ (self-driving car) ที่ช่วยลดอุบัติเหตุจากความผิดพลาดของมนุษย์ ขณะเดียวกันสามารถทำงานได้ตลอดเวลา ซึ่งจะตอบโจทย์การขาดแคลนแรงงานในการขับขี่บางประเภท-บางเส้นทาง</li>\n<li dir=\"ltr\" role=\"presentation\">รถยนต์กลายเป็นส่วนหนึ่งของเครือข่ายอินเทอร์เน็ต ดาวเทียม และ IoT (Connected Car) เพื่อเพิ่มสมรรถภาพของรถยนต์ในแง่มุมต่างๆ&nbsp;</li>\n<li dir=\"ltr\" role=\"presentation\">รูปแบบการขนส่งเปลี่ยนเป็น mobility as a service ที่คนไม่จำเป็นต้องเป็นเจ้าของรถเอง แต่แบ่งปันทรัพยากรรถยนต์เพื่อใช้เดินทาง ซึ่งจะช่วยลดปริมาณรถยนต์บนท้องถนนลงในระยะยาว</li>\n</ul>\n<p>2. ความเสี่ยงของซัพพลายเชนเดิม: ไทยมีผู้ผลิตชิ้นส่วนและแรงงานนับแสนรายที่เชี่ยวชาญด้านเครื่องยนต์สันดาป เมื่อความต้องการทั่วโลกเปลี่ยนไป หากเราไม่ปรับตัว แรงงานเหล่านี้จะเผชิญภาวะว่างงานและโรงงานอาจต้องปิดตัวลง</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามีแนวนโยบายรับมือการเปลี่ยนผ่านอุตสาหกรรมยานยนต์แบบรอบด้าน ดังนี้</p>\n<p dir=\"ltr\" role=\"presentation\"><strong>1. รักษาฐานผลิตเดิม เพิ่มเติมของใหม่:</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ใช้จุดแข็งของการเป็นฐานการผลิตเดิม ขยายสู่การผลิตยานยนต์ยุคใหม่โดยไม่เลือกข้างเทคโนโลยีใดเทคโนโลยีหนึ่ง&nbsp;</li>\n<li dir=\"ltr\" role=\"presentation\">ให้ตลาดเป็นผู้ตัดสินว่าเทคโนโลยีใดคืออนาคต ไม่ใช่รัฐตัดสิน เพราะความต้องการของผู้ใช้งานมีความหลากหลาย เช่น รถส่วนบุคคลใช้เทคโนโลยีหนึ่ง รถเชิงพาณิชย์ใช้อีกเทคโนโลยี</li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>2. ขยายความสามารถของผู้ผลิตชิ้นส่วนไทย สู่อุตสาหกรรมข้างเคียง:&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">สนับสนุนให้ผู้ผลิตในซัพพลายเชนเดิมขยายความสามารถไปสู่การผลิตชิ้นส่วนในอุตสาหกรรมข้างเคียงที่ใช้ทักษะใกล้เคียงกัน เช่น ระบบราง, เครื่องจักรเกษตร, เครื่องมือแพทย์ และอากาศยาน&nbsp;</li>\n<li dir=\"ltr\" role=\"presentation\">รัฐบาลใช้มาตรการระหว่างประเทศช่วยเจรจาเปิดตลาดใหม่ๆ เช่น แอฟริกาและตะวันออกกลาง</li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\">3<strong>. พัฒนาทักษะแรงงานยานยนต์ไทย สู่งานอิเล็กทรอนิกส์และซอฟต์แวร์:&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">เร่งพัฒนาทักษะแรงงานยานยนต์ไทยจากเดิมที่เชี่ยวชาญด้าน \"เครื่องกล\" ให้เปลี่ยนผ่านสู่ทักษะด้าน \"อิเล็กทรอนิกส์และซอฟต์แวร์\" ซึ่งเป็นหัวใจสำคัญของยานยนต์ยุคหน้า เพื่อความอยู่รอดของแรงงานไทยในยุคถัดไป</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" role=\"presentation\"><strong>\"บอร์ดยานยนต์อนาคต\": </strong>เปลี่ยนคณะกรรมการนโยบายรถยนต์ไฟฟ้าแห่งชาติ (บอร์ด EV) เป็น \"บอร์ดยานยนต์อนาคต\" ให้ดูแลครอบคลุมยานยนต์ทุกประเภทที่ผ่านมาตรฐานด้านพลังงานและสิ่งแวดล้อม โดยไม่ได้ดูแลแค่ยอดขายรถยนต์เท่านั้น แต่ยังรับผิดชอบไปถึงห่วงโซ่การผลิต (ซัพพลายเชน) และความเป็นอยู่ของแรงงานทั้งระบบ</li>\n<li dir=\"ltr\" role=\"presentation\"><strong>ดึงการลงทุนพร้อมเงื่อนไขพัฒนาไทย: </strong>เร่งเจรจากับบริษัทรถยนต์ยักษ์ใหญ่ทั่วโลก (ญี่ปุ่น, จีน, ยุโรป, อเมริกา) โดยใช้สิทธิประโยชน์ภาษีและ BOI เป็นเครื่องมือจูงใจ แต่มีเงื่อนไขสำคัญคือต้องใช้ชิ้นส่วนที่ผลิตในไทย (Local Content) และต้องมีการพัฒนาทักษะแรงงานไทยร่วมด้วย</li>\n<li dir=\"ltr\" role=\"presentation\"><strong>ยุทธศาสตร์แบตเตอรี่ครบวงจร: </strong>สร้างขีดความสามารถในการผลิตแบตเตอรี่เองในประเทศเพื่อเป็นแกนกลางของทุกเทคโนโลยีรถยนต์ โดยดึงต่างชาติมาลงทุนในช่วงแรก และต้องคำนึงถึงการจัดการแบตเตอรี่ใช้แล้ว ซึ่งจะเกี่ยวเนื่องกับนโยบายพลังงานด้านการจัดเก็บพลังงาน (energy-storage) จากพลังงานแสงอาทิตย์ด้วย (นำไฟที่ผลิตได้จากแผงโซลาร์เซลล์มาเก็บในแบตเตอรี่เก่า สามารถใช้ไฟจากแบตเตอรี่ตามความต้องการ)</li>\n<li dir=\"ltr\" role=\"presentation\"><strong>โครงการ \"รถเก่าแลกรถใหม่\":</strong> สนับสนุนการถอดรถเก่าออกจากท้องถนนเพื่อลดมลพิษ ควบคู่ไปกับการส่งเสริมรถยนต์ที่ใช้เทคโนโลยีรุ่นใหม่ เช่น รัฐนำร่องใช้รถที่เป็นมิตรต่อสิ่งแวดล้อมในหน่วยงานราชการทั้งหมด แจกคูปองส่วนลดให้ประชาชนใช้เปลี่ยนรถยนต์เก่าเป็นรถรุ่นใหม่ที่สะอาดกว่า</li>\n<li dir=\"ltr\" role=\"presentation\"><strong>ศูนย์พัฒนารถยนต์ไร้คนขับพวงมาลัย: </strong>ชิงความได้เปรียบจากการที่สหรัฐฯ และจีนใช้รถพวงมาลัยซ้าย โดยเปิดพื้นที่ให้ไทยเป็น \"ศูนย์กลางทดสอบรถยนต์ไร้คนขับระบบพวงมาลัยขวา\" เพื่อให้บริษัทรถยนต์นำไปขยายผลต่อในประเทศพวงมาลัยขวาอื่นๆ เช่น ญี่ปุ่น ออสเตรเลีย และอินโดนีเซีย</li>\n<li><strong>ปฏิรูปแรงงานและทักษะ STEM:</strong> เร่งฝึกทักษะใหม่ (Upskill/Reskill) โดยเฉพาะทักษะการผลิตชิ้นส่วนไฟฟ้า อิเล็กทรอนิกส์ และซอฟต์แวร์ พร้อมปรับปรุงระบบการศึกษา เพิ่มอุปกรณ์การเรียนที่เกี่ยวข้องกับยานยนต์ไฟฟ้า ผลิตกำลังคนด้าน STEM เพื่อตอบโจทย์ความต้องการของอุตสาหกรรมที่กำลังเปลี่ยนไป</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}