{
  "policy": {
    "id": 57,
    "slug": "D-5-1-01",
    "type": "File",
    "title": "ส่งเสริมอุตสาหกรรมป้องกันประเทศ",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 28,
      "slug": "D-5",
      "title": "วางยุทธศาสตร์ไทยบนเวทีโลก"
    },
    "parentLevel3": {
      "id": 38,
      "slug": "D-5-1",
      "title": "สร้างอุตสาหกรรมใหม่"
    },
    "summary": "เปลี่ยนงบซื้ออาวุธให้เป็นการจ้างงานคนไทย ซื้อของไทยก่อนเพื่อเงินหมุนเวียนในประเทศ และพัฒนาเทคโนโลยีโดรนหรือเรือรบให้ส่งออกได้จริง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f8274aae-0815-49d2-9d38-c47e16d3b2aa",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กองทัพไทยใช้แรงงานเข้มข้นแต่ขาดเทคโนโลยี:</strong> งบประมาณประจำปีของกระทรวงกลาโหมกว่า 2 แสนล้านบาท หมดไปกับค่าบุคลากรสูงถึง 53% ในขณะที่งบวิจัยเทคโนโลยีมีเพียง 0.6% ทำให้เรามีกองทัพขนาดใหญ่แต่ยุทโธปกรณ์ล้าสมัยและมีภาระค่าซ่อมบำรุงมหาศาล<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขาดการเชื่อมโยงกับเศรษฐกิจ:</strong> ที่ผ่านมาการซื้ออาวุธเป็นการจ่ายเงินออกนอกประเทศเกือบทั้งหมด ทั้งที่กองทัพมีแผนลงทุนยุทโธปกรณ์ใหม่มูลค่ากว่า 1.7 แสนล้านบาท (ระหว่างปี 2566-2580) การลงทุนในยุทโธปกรณ์เหล่านี้จึงไม่ควรคิดแบบแยกส่วน แต่ควรเป็นส่วนหนึ่งของยุทธศาสตร์การพัฒนาประเทศ ที่จะก่อให้เกิดการจ้างงานทักษะสูงและยกระดับรายได้ของประเทศ<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ศักยภาพเอกชนไทยที่ถูกมองข้าม: </strong>ไทยมีบริษัทเอกชนที่ส่งออกรถหุ้มเกราะไปแล้วกว่า 46 ประเทศ และมีผู้ประกอบการอย่างน้อย 8 รายที่มีประสบการณ์ต่อเรือภายในประเทศและสามารถดูแลเรือขนาดใหญ่ได้ถึง 1.8 แสนตัน แต่ขาดนโยบายสนับสนุนให้คนไทยได้ \"ผลิตให้กองทัพไทย\" หรือส่งออกต่างประเทศได้ อย่างเป็นระบบ</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งส่งเสริมอุตสาหกรรมป้องกันประเทศ มีเป้าหมายหลักคือการพึ่งพาตนเอง การวิจัยและผลิตยุทโธปกรณ์ เพื่อสนับสนุนความพร้อมรบของกองทัพ และสร้างผลกระทบเชิงบวกต่อเศรษฐกิจไทย&nbsp;</p>\n<p><strong>1. ปรับงบประมาณ เน้นเทคโนโลยีแทนการใช้คน</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">เปลี่ยนการจัดสรรงบประมาณกองทัพจากการเน้น \"จ้างบุคลากร\"&nbsp; ไปเป็นการ ลงทุนในเทคโนโลยีและยุทโธปกรณ์ ที่ทันสมัยมากขึ้น เพื่อลดการซื้ออาวุธจากต่างประเทศและสร้าง \"อธิปไตยทางเทคโนโลยี\" ให้ประเทศไทยสามารถพึ่งพาตนเองได้อย่างยั่งยืน</li>\n</ul>\n<p><strong>2. เปลี่ยนรายจ่ายเป็นเครื่องยนต์ทางเศรษฐกิจ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ส่งเสริมผู้ประกอบการไทยให้มีขีดความสามารถทางการผลิตและเทคโนโลยี เพื่อผลิตนวัตกรรมที่ใช้ได้ทั้งในกองทัพและธุรกิจทั่วไป (Dual-use) เช่น โดรนสำรวจ แบตเตอรี่คุณภาพสูง และระบบดาวเทียม ที่สามารถขยายตลาดส่งออกไปทั่วโลก</p>\n</li>\n</ul>\n<p><strong>3. เลือกยุทโธปกรณ์เป้าหมาย&nbsp;</strong></p>\n<p dir=\"ltr\">รัฐจะเลือกสนับสนุนการผลิตยุทโธปกรณ์ที่มีองค์ประกอบ 3 ด้าน (Triple Criteria)</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ด้านยุทธศาสตร์: ต้องเป็นสิ่งที่กองทัพจำเป็นต้องใช้และป้องกันภัยคุกคามได้จริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ด้านศักยภาพ: ต้องเป็นสิ่งที่ภาครัฐและเอกชนไทยเก่งหรือมีพื้นฐานที่จะพัฒนาต่อยอดได้เอง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ด้านการตลาด: ต้องเป็นสิ่งที่ตลาดโลกต้องการ เพื่อให้คุ้มค่าต่อการลงทุนวิจัยและพัฒนาในระยะยาว</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p><strong>1. สนับสนุนสินค้าไทย: \"ซื้อของไทยก่อน\" และให้แต้มต่อผู้ผลิต</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดให้กองทัพต้องจัดซื้อยุทโธปกรณ์จากผู้ผลิตในประเทศไม่น้อยกว่าร้อยละ 40 ของงบประมาณ หากผลิตภัณฑ์นั้นได้รับการขึ้นทะเบียนใน &ldquo;บัญชีนวัตกรรมไทย&rdquo; และได้รับการรับรองมาตรฐานจากกระทรวงกลาโหม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ในการประมูลงานรัฐ ถ้าเป็นสินค้าที่ผลิตในไทย (Made in Thailand) รัฐจะอนุญาตให้เสนอราคาสูงกว่าของต่างชาติได้ จากเดิม 5% เป็น 10%&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">มีการจัดซื้อจัดจ้างเพื่อจูงใจให้เกิดการเรียนรู้ เช่น การจัดทำ consortium รวบรวมผู้ประกอบการไทยผลิตชิ้นส่วนของเรือฟริเกตภายในประเทศ โดยมีเงื่อนไขสำคัญ เช่น การสร้างตำแหน่งงานใหม่ การใช้วัตถุดิบภายในประเทศ (local content requirement) และการพัฒนาจนสามารถส่งออกได้ในระยะเวลาที่กำหนด</p>\n</li>\n</ul>\n<p><strong>2. นโยบายชดเชย (Offset Policy): ซื้อของนอก ต้องได้ความรู้กลับมา</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">หากจำเป็นต้องซื้ออาวุธเทคโนโลยีสูงจากต่างชาติ รัฐจะบังคับใช้ \"นโยบายชดเชยภาคบังคับ\" (Mandatory Offset Policy) เพื่อให้ผู้ขายต่างชาติต้องถ่ายทอดเทคโนโลยี หรือร่วมผลิตในประเทศไทย หรือฝึกอบรมบุคลากรไทย เพื่อให้เราไม่เพียงแต่ซื้อมาใช้ แต่ต้อง \"สร้างเองเป็น\" ในอนาคต</p>\n</li>\n</ul>\n<p><strong>3. ปฏิรูปกฎหมายและภาษี: ลดอุปสรรคให้ค้าขายคล่อง</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ทบทวนอัตราภาษี เช่น ไม่ปล่อยให้การนำเข้าวัตถุดิบ (เช่น เหล็ก) แพงกว่านำเข้าสินค้าสำเร็จรูป ทบทวนการหนุนหลังภาษีที่จูงใจให้ซื้อเรือเก่าจากต่างประเทศ ซึ่งจะลดอุปสงค์การต่อเรือใหม่ในประเทศ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แก้ไขกฎหมาย เช่น พ.ร.บ. โรงงานผลิตอาวุธของเอกชน ให้เอกชนขออนุญาตส่งออกได้รวดเร็วขึ้น และผลักดันกฎหมายมาตรฐานยุทโธปกรณ์ เพื่อสร้างกรอบทางกฎหมายในการรับรองคุณภาพให้เทียบเท่ามาตรฐานสากล (MIL-STD หรือ NATO STANAG)&nbsp;</p>\n</li>\n</ul>\n<p><strong>4. ลงทุนวิจัยและหนุนเงินทุน: สร้างนวัตกรรมด้วย \"เงินกู้นโยบาย\"</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">รัฐจะเน้นวิจัยเทคโนโลยีต้นน้ำที่ความเสี่ยงสูงแทนเอกชน (โมเดล DARPA) ก่อนจะเผยแพร่งานวิจัยให้เอกชนนำไปพัฒนาต่อยอด&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ให้แรงจูงใจทางภาษีแก่บริษัทที่ลงทุนวิจัยเอง (private R&amp;D)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">มี \"เงินกู้นโยบาย\" (Policy Loan) เพื่อช่วยให้ผู้ประกอบการมีสภาพคล่องและมีเงินลงทุนในโครงการขนาดใหญ่ โดยสามารถใช้ \"สัญญาจ้างจากรัฐ\" มาเป็นหลักประกันการกู้เงินได้</p>\n</li>\n</ul>\n<p><strong>5. ปฏิรูปเชิงระบบ: รวมศูนย์การจัดซื้อและดันการส่งออก</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">รวมศูนย์การจัดหายุทโธปกรณ์ไว้ที่สำนักงานปลัดกระทรวงกลาโหม เพื่อคุมนโยบายให้เป็นไปตามแผน และเชื่อมโยงแผนพัฒนากองทัพเข้ากับแผนพัฒนาอุตสาหกรรมป้องกันประเทศ&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ยึดโมเดลของเกาหลีใต้ ซึ่งมีหน่วยงานชื่อ Korea Institute for Defense Analyses (KIDA) เป็นหน่วยวิเคราะห์ภาพอนาคตด้านความมั่นคง รายงานของ KIDA จะถูกส่งต่อไปให้สมาคมอุตสาหกรรมป้องกันประเทศเกาหลี (Korea Defense Industry Association) รวมถึงหน่วยงานที่ดูแลด้านการทำมาตรการชดเชย (offset policy) เพื่อกำหนดรายละเอียดเทคโนโลยีที่ต้องการถ่ายทอด<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดตั้ง คณะกรรมการส่งเสริมผลิตภัณฑ์อุตสาหกรรมป้องกันประเทศกับต่างประเทศ (TEAM THAILAND) บูรณาการทุกหน่วยงาน รวมถึงทูตทหาร ให้ช่วยกันบุกเบิกตลาดและส่งออก\"Brand Thailand\" ไปยังต่างประเทศ<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ทบทวนบทบาทและพัฒนาขีดความสามารถของสถาบันเทคโนโลยีป้องกันประเทศให้สามารถแสดงบทบาทสนับสนุนเทคโนโลยีได้แบบ DARPA ของสหรัฐอเมริกา</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}