{
  "policy": {
    "id": 58,
    "slug": "D-5-1-02",
    "type": "File",
    "title": "ส่งเสริมอุตสาหกรรมเครื่องมือแพทย์ครบวงจร",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 28,
      "slug": "D-5",
      "title": "วางยุทธศาสตร์ไทยบนเวทีโลก"
    },
    "parentLevel3": {
      "id": 38,
      "slug": "D-5-1",
      "title": "สร้างอุตสาหกรรมใหม่"
    },
    "summary": "สนับสนุนโรงงานไทยอัปเกรดเครื่องจักรผลิตเครื่องมือแพทย์มูลค่าสูง ดัน SME คว้ามาตรฐาน ISO สากล และเชื่อมโยงผู้ผลิตชิ้นส่วนอิเล็กทรอนิกส์เข้าสู่ห่วงโซ่การผลิต",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "0b0cf4f7-54e3-42c1-a868-ec0f4953ba81",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เศรษฐกิจไทยต้องการ \"เครื่องยนต์ใหม่\"</strong>: อัตราการเติบโต (GDP) ของไทยลดลงจาก 8% ในช่วงก่อนปี 2540 เหลือเพียง 2% ในปัจจุบัน เนื่องจากปัญหาเชิงโครงสร้าง เช่น หนี้ครัวเรือนและหนี้สาธารณะที่สูง แรงกดดันจากสงครามการค้า รัฐจึงต้องเปลี่ยนจากการ \"กระตุ้นระยะสั้น\" มาเป็นการ \"ลงทุนในอุตสาหกรรมที่มีมูลค่าสูง\" เพื่อให้เศรษฐกิจไทยเดินหน้าต่อได้ <br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ตลาดโลกขยายตัวต่อเนื่อง:</strong> ข้อมูลปี 2567 ตลาดเครื่องมือแพทย์ทั่วโลกมีมูลค่าสูงถึง 17.4 ล้านล้านบาท คาดการณ์จะเติบโตต่อเนื่องเฉลี่ยปีละ 6.5% ประกอบกับไทยกำลังเข้าสู่สังคมสูงวัย ทำให้มีความต้องการใช้เครื่องมือแพทย์ภายในประเทศสูงมากเป็นทุนเดิม<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ไทยพื้นฐานดี มีโอกาสต่อยอด:</strong> ปัจจุบันเราส่งออกอุปกรณ์พื้นฐานทางการแพทย์อยู่แล้ว โดยเฉพาะกลุ่มวัสดุสิ้นเปลือง (เช่น ถุงมือยาง เข็มฉีดยา) ข้อมูลปี 2568 มูลค่าการส่งออกของไทยรวมกว่า 133,000 ล้านบาท และยังมีโอกาสเติบโตได้อีกมากหากรัฐส่งเสริมบริษัทไทยให้ผลิตสินค้าที่มีเทคโนโลยีซับซ้อนและมีมูลค่าสูงขึ้น ซึ่งจะเชื่อมต่อไปสร้างมูลค่าเพิ่มในอุตสาหกรรมเกี่ยวเนื่อง (เช่น เครื่องจักรและเทคโนโลยีอิเล็กทรอนิกส์ การท่องเที่ยวเชิงสุขภาพ)</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งพัฒนา &ldquo;อุตสาหกรรมเครื่องมือแพทย์&rdquo; ในฐานะเครื่องยนต์ทางเศรษฐกิจใหม่ของไทย โดยมี 4 ด้านสำคัญ</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับผู้ผลิตเดิม (Champion Upgrading):</strong> สนับสนุนบริษัทไทยที่มีศักยภาพอยู่แล้วให้ปรับปรุงกระบวนการผลิตด้วยนวัตกรรม เพื่อสร้างสินค้าที่ซับซ้อนและมีมูลค่าสูงขึ้น พร้อมผลักดันให้ขยายส่วนแบ่งในตลาดโลกได้มากขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มความหลากหลายของสินค้า (Product Diversification):</strong> ส่งเสริมการผลิตเครื่องมือแพทย์ชนิดใหม่ๆ ที่ตอบโจทย์ \"สังคมสูงวัย\" และธุรกิจสุขภาพ (Wellness) โดยเริ่มจากอุปกรณ์ที่มีความเสี่ยงต่ำสำหรับใช้งานภายนอก&nbsp;เรื่องนี้จะใช้เวลาและทรัพยากรสูงกว่าข้อ 1 แต่จะสร้างผลตอบแทนที่มหาศาลในระยะยาว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>รุกดิจิทัลและ AI: </strong>เร่งผลักดันให้เกิดสตาร์ทอัพด้านการแพทย์ (HealthTech) และการใช้ \"ปัญญาประดิษฐ์ทางการแพทย์\" เพื่อให้เทคโนโลยีเหล่านี้เกิดขึ้นและเติบโตได้อย่างรวดเร็วในประเทศไทย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูประบบนิเวศอุตสาหกรรม:</strong> ปรับปรุงโครงสร้างพื้นฐานเพื่อความยั่งยืน ตั้งแต่การเพิ่มงบประมาณวิจัยที่ตรงจุด ไปจนถึงการพัฒนาระบบประเมินและอนุมัติเครื่องมือแพทย์ให้รวดเร็วและมีประสิทธิภาพ เพื่อให้เกิดผลกระทบเชิงบวกต่ออุตสาหกรรมตั้งแต่ต้นน้ำ กลางน้ำ ปลายน้ำ&nbsp;</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เราแบ่งการดำเนินงานเป็น 2 ระยะ&nbsp;</p>\n<p dir=\"ltr\"><strong>ชุดนโยบายระยะเร่งด่วน: เน้นกระตุ้นอุปสงค์ในประเทศ ส่งเสริมการลงทุนเพื่อสร้างอุปทานใหม่ และยกระดับมาตรฐานสากล</strong></p>\n<p><strong>1. ไทยทำ ไทยใช้: </strong>ช่วยให้ผู้ผลิตเครื่องมือแพทย์สัญชาติไทยเข้าถึงตลาดภายในประเทศได้มากขึ้น&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">เน้นไปที่เครื่องมือแพทย์ซึ่งผ่าน 3 เกณฑ์ ได้แก่ มีอุปสงค์ในประเทศมากเพียงพอ มีความเสี่ยงต่อคนไข้ต่ำ และผู้ผลิตของไทยมีความสามารถในการผลิต&nbsp;</li>\n<li dir=\"ltr\" aria-level=\"1\">มีกลไกสำคัญคือ</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">ปรับปรุงกระบวนการจัดซื้อจัดจ้างในประเทศเพื่อเพิ่มแต้มต่อด้านราคาให้ผลิตภัณฑ์ไทย จัดทำบัญชีเครื่องมือแพทย์แห่งชาติ (Thai medical account) และกำหนดสัดส่วนงบประมาณขั้นต่ำสำหรับการจัดซื้อจัดจ้างของโรงพยาบาลรัฐ</li>\n<li dir=\"ltr\" aria-level=\"2\">ลดหย่อนภาษีหรือเงินคืน สำหรับโรงพยาบาลเอกชนที่จัดซื้อเครื่องมือแพทย์สัญชาติไทย</li>\n</ul>\n</ul>\n<p><strong>2. เชื่อมไทยเข้ากับห่วงโซ่โลก: </strong>สร้างคลัสเตอร์การผลิตเครื่องมือแพทย์โดยการดึงดูดการลงทุนจากต่างประเทศ (FDI)</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สร้างฐานการผลิตเครื่องมือแพทย์ใหม่ โดยเฉพาะสินค้าที่ผู้ประกอบการไทยยังผลิตเองไม่เก่ง (เช่น เครื่องมือแพทย์ซับซ้อนสูง) โดยมีมาตรการคือ</p>\n</li>\n</ul>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ให้สิทธิประโยชน์ทางภาษีผ่าน BOI และ EEC พร้อมมอบเงินอุดหนุนการวิจัยและพัฒนา (R&amp;D) จากกองทุนเพิ่มขีดความสามารถและกองทุนวิจัยต่างๆ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">วางเงื่อนไขในการส่งเสริม เช่น การถ่ายทอดเทคโนโลยี ใช้ชิ้นส่วนที่ผลิตภายในประเทศ (Local Content)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พัฒนาระบบรับฟังความต้องการจากนักลงทุนต่างชาติโดยตรง เพื่อออกแบบสิทธิประโยชน์ที่ตอบโจทย์และดึงดูดใจได้จริง</p>\n</li>\n</ul>\n<p><strong>3. ยกระดับ SME ไทยสู่สากล: </strong>ดันมาตรฐาน ISO</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เนื่องจากผู้ประกอบการเครื่องมือแพทย์ส่วนใหญ่ (กว่า 93%) เป็นธุรกิจขนาดกลางและขนาดเล็ก (SME) รัฐต้องเร่งส่งเสริมให้ได้รับการรับรอง ISO 13485 ซึ่งเป็นมาตรฐานคุณภาพเฉพาะสำหรับเครื่องมือแพทย์ในระดับสากล</p>\n</li>\n</ul>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\"><strong>ชุดนโยบายระยะยาว: เน้นสร้างระบบนิเวศที่ส่งเสริมอุตสาหกรรมเครื่องมือแพทย์ได้อย่างยั่งยืน</strong></p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ตั้งทีมเฉพาะกิจ (Taskforce)</strong> ทำหน้าที่เป็นแกนกลางในการผลักดันและประสานงานนโยบายส่งเสริมอุตสาหกรรมเครื่องมือแพทย์โดยเฉพาะ<br><br></li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>บูรณาการการวิจัยและนวัตกรรมครบวงจร</strong> เชื่อมโยงระบบวิจัยให้ตอบโจทย์ธุรกิจตั้งแต่ต้นน้ำถึงปลายน้ำ</li>\n</ol>\n<ul>\n<li>วางยุทธศาสตร์ร่วมกับ สกสว. เน้นทั้งการพัฒนากระบวนการผลิตเพื่อให้ผู้ประกอบการมีความสามารถในการแข่งขันสูงขึ้น การสร้างสินค้าใหม่ และการขยายส่วนแบ่งในตลาดโลก</li>\n<li>ดึงหน่วยงานให้ทุน (PMU) สถาบันวิจัย และโรงงานผลิต มาร่วมมือกัน (Medical Consortium) เพื่อให้งบวิจัยถูกใช้อย่างคุ้มค่าและนำไปใช้ได้จริงในอุตสาหกรรม</li>\n<li>ส่งเสริมเครื่องมือแพทย์ในรูปแบบบริการดิจิทัลและ AI (เช่น สตาร์ตอัปไทยซึ่งใช้ปัญญาประดิษฐ์เพื่อวินิจฉัยโรคปอด) โดยปรับปรุงมาตรฐานการจัดเก็บข้อมูลและกฎระเบียบการเปิดเผยข้อมูลทางการแพทย์ที่เป็นอุปสรรคในปัจจุบัน<br><br></li>\n</ul>\n<ol start=\"3\">\n<li dir=\"ltr\" aria-level=\"1\"><strong>ปฏิรูประบบใบอนุญาตให้รวดเร็วและคล่องตัว</strong> เพิ่มประสิทธิภาพการทำงานของ อย. โดยยังยึดถือความปลอดภัยเป็นหลัก เช่น&nbsp;ใช้ \"ผู้ตรวจสอบภายนอก\" (Third-Party Reviewer) ที่เชี่ยวชาญมาช่วยตรวจประเมินเอกสารเทคนิคเบื้องต้น เพื่อลดระยะเวลาการรอคอย โดย อย. ยังเป็นผู้อนุมัติขั้นสุดท้าย (เป็นรูปแบบที่สำเร็จของสหภาพยุโรป)<br><br></li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>รุกตลาดโลกด้วยข้อมูลเชิงลึกและการจับคู่ธุรกิจ</strong> ให้กระทรวงพาณิชย์เป็น \"พี่เลี้ยง\" ครบวงจรให้กับผู้ส่งออก</li>\n</ol>\n<ul>\n<li>จัดทำฐานข้อมูลเชิงลึก (Market Intelligence) วิเคราะห์ความเป็นไปได้รายผลิตภัณฑ์และกฎระเบียบเฉพาะของแต่ละประเทศปลายทาง</li>\n<li>ให้บริการจับคู่ธุรกิจ (Business Matching) เพื่อหาตัวแทนจำหน่ายในท้องถิ่นที่มีความเชี่ยวชาญในประเทศปลายทาง เพื่อลดความเสี่ยงในการเข้าสู่ตลาดใหม่</li>\n</ul>\n<p>&nbsp; &nbsp; &nbsp; 5. <strong>เชื่อมโยงอุตสาหกรรมข้ามสาย</strong> สร้างผลกระทบเชิงบวกไปสู่ภาคเศรษฐกิจอื่น ๆ</p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ดึงผู้ผลิตชิ้นส่วนยานยนต์ อิเล็กทรอนิกส์ และเครื่องจักร เข้ามาเป็นซัพพลายเออร์ให้เครื่องมือแพทย์ ผ่านกลไก business matching และการฝึกอบรมเพื่อปรับปรุงทักษะการผลิต</li>\n<li dir=\"ltr\" role=\"presentation\">เชื่อมต่อผู้ผลิตเครื่องมือแพทย์ไทยเข้ากับอุตสาหกรรมการท่องเที่ยวเชิงสุขภาพ&nbsp;</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}