{
  "policy": {
    "id": 96,
    "slug": "D-5-1-04",
    "type": "File",
    "title": "เพิ่มบทบาทไทยในซัพพลายเชนเซมิคอนดักเตอร์",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 28,
      "slug": "D-5",
      "title": "วางยุทธศาสตร์ไทยบนเวทีโลก"
    },
    "parentLevel3": {
      "id": 38,
      "slug": "D-5-1",
      "title": "สร้างอุตสาหกรรมใหม่"
    },
    "summary": "ยกระดับไทยจากฐานการผลิตสู่ผู้ออกแบบชิป อัดฉีดงบหนุนโรงงานผลิตชิปเฉพาะทางที่ไทยเก่ง พร้อมช่วยเหลือสตาร์ทอัพด้านซอฟต์แวร์ออกแบบ เพื่อสร้างมูลค่าเพิ่มและแข่งขันในห่วงโซ่โลก",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e9829544-0a94-46a6-a2d8-b53643aca1c2",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>เซมิคอนดักเตอร์ (Semiconductor) หรือ \"ไมโครชิป\" คือสมองกลที่อยู่ในทุกอุปกรณ์ตั้งแต่สมาร์ทโฟน ยานยนต์ไฟฟ้า ไปจนถึงระบบ AI ประเทศไทยต้อง<strong>ยกระดับบทบาทจากเพียง \"ฐานการผลิต สู่การเป็น \"เจ้าของนวัตกรรมและองค์ความรู้\"</strong> เพื่อสร้างมูลค่าเพิ่มและประกันการเติบโตของอุตสาหกรรมเซมิคอนดักเตอร์อย่างยั่งยืน</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เป็นหัวใจของมูลค่าการส่งออก: </strong>สินค้าส่งออกของไทยกว่า 40% (มูลค่าราว 4 ล้านล้านบาทต่อปี) ต้องพึ่งพาเซมิคอนดักเตอร์ อุตสาหกรรมนี้จึงมีความสำคัญมาก ประเทศไทยยังอยู่ระหว่างการจัดทำยุทธศาสตร์ ในขณะที่เพื่อนบ้านขยับตัวไปไกลแล้ว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การแข่งขันที่รุนแรงในภูมิภาค: </strong>ประเทศอย่างมาเลเซียและเวียดนามมีการออกนโยบายที่ชัดเจนและการสร้างแรงจูงใจดึงดูดนักลงทุนระดับโลก หากไทยยังไม่มียุทธศาสตร์และมาตรการสนับสนุนอุตสาหกรรมเซมิคอนดักเตอร์อย่างเป็นรูปธรรม เราจะถูกทิ้งไว้ข้างหลังในห่วงโซ่อุปทานโลก</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะขับเคลื่อนแผนยุทธศาสตร์อุตสาหกรรมเซมิคอนดักเตอร์อย่างเร่งด่วน&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งกลไกขับเคลื่อนโดยผู้เชี่ยวชาญ: </strong>ตั้ง \"คณะกรรมการอุตสาหกรรมเซมิคอนดักเตอร์แห่งชาติ\" ที่ประกอบด้วยตัวจริงในวงการ มากำกับดูแลทั้งระบบ ตั้งแต่การออกแบบ การผลิต การประกอบและทดสอบ ไปจนถึงการพัฒนาบุคลากร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างความเชื่อมั่นด้วยงบประมาณต่อเนื่อง: </strong>จัดตั้งกองทุนสนับสนุนเพื่อความต่อเนื่องในระยะยาว จูงใจให้นักลงทุนกล้าลงเม็ดเงินมหาศาล พร้อมออกนโยบายจัดซื้อจัดจ้างภาครัฐและนโยบายส่งเสริมให้ผู้ผลิตรายใหญ่เลือกใช้ไมโครชิปและชิ้นส่วนซึ่งออกแบบหรือผลิตในประเทศไทย (Design in Thailand: DIT)</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p>สนับสนุนอุตสาหกรรมเซมิคอนดักเตอร์อย่างเป็นระบบและต่อเนื่อง โดยทีมที่มีความเชี่ยวชาญ เพื่อผลักดันอุตสาหกรรมเซมิคอนดักเตอร์ของไทยให้สามารถแข่งขันในระดับโลกได้ มีนโยบายหลัก ดังนี้</p>\n<ol>\n<li dir=\"ltr\" style=\"font-weight: bold;\" aria-level=\"1\"><strong>หนุนสินค้าที่ออกแบบในไทย (Designed in Thailand: DIT)</strong></li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">รัฐใช้กลไกการจัดซื้อจัดจ้างภาครัฐ เพื่อให้แต้มต่อด้านราคา และให้สิทธิประโยชน์ด้านภาษีหรือการสนับสนุนอื่นๆ แก่ผลิตภัณฑ์ที่หันมาใช้ชิ้นส่วนสำคัญที่ออกแบบหรือผลิตในประเทศ&nbsp;</li>\n<li dir=\"ltr\" aria-level=\"2\">การขึ้นทะเบียนหรือสนับสนุนผลิตภัณฑ์เหล่านี้ ต้องมีมาตรฐานที่สูงกว่าบัญชีนวัตกรรมไทยที่มีอยู่ในปัจจุบัน&nbsp;</li>\n<li dir=\"ltr\" aria-level=\"2\">รัฐจะทำหน้าที่เป็น \"ลูกค้าอ้างอิง\" (Reference Customer) เพื่อสร้างความน่าเชื่อถือให้ผลิตภัณฑ์เติบโตต่อยอดสู่ตลาดโลกได้</li>\n</ul>\n<li dir=\"ltr\" style=\"font-weight: bold;\" aria-level=\"1\"><strong>ประกาศแผนการจัดซื้อล่วงหน้า (Forward Procurement)</strong></li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">รัฐจะแจ้งรายการและคุณสมบัติสินค้าที่จะต้องซื้อในโครงการขนาดใหญ่ล่วงหน้าหลายปี (เช่น มิเตอร์อัจฉริยะ, ระบบประปา, ระบบขนส่ง) เพื่อให้ผู้ประกอบการไทยมีเวลาเพียงพอในการ \"วิจัยและพัฒนา\" สินค้าให้ทันมาตรฐานที่กำหนด และยังช่วยดึงดูดให้บริษัทต่างชาติเข้ามาตั้งศูนย์ออกแบบในไทยเพราะมั่นใจว่ามีตลาดรองรับ</li>\n</ul>\n<li dir=\"ltr\" style=\"font-weight: bold;\" aria-level=\"1\"><strong>มาตรการสนับสนุนแบบ \"เจาะจงรายกลุ่ม\"</strong></li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">รัฐจะช่วยเหลือตามความต้องการที่แตกต่างกันของแต่ละธุรกิจ</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"3\">ผู้ประกอบการออกแบบวงจรรวมรายเล็ก: สนับสนุนเงินทุน ซอฟต์แวร์ออกแบบ และค่าทำสินค้าต้นแบบ</li>\n<li dir=\"ltr\" aria-level=\"3\">โรงงานผลิต (Fab): เน้นกลุ่มที่ไทยมีศักยภาพ เช่น ชิ้นส่วนกำลังไฟฟ้าสูง (power devices) เซ็นเซอร์ หรือชิปรุ่นเก่า (28-130 นาโนเมตร) โดยรัฐต้องส่งเสริมการร่วมลงทุน การผลิตคน และมาตรการดึงดูดผู้ผลิตสารเคมี/อุปกรณ์ที่เกี่ยวข้อง เข้ามาในประเทศ</li>\n</ul>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ตั้งศูนย์บ่มเพาะบุคลากร (Incubation Center)</strong></li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">สร้างศูนย์พัฒนาทักษะเฉพาะทางสำหรับอุตสาหกรรมชิปให้กับคนทุกกลุ่ม ตั้งแต่นักศึกษาจบใหม่ วิศวกร ไปจนถึงอาจารย์มหาวิทยาลัย เพื่อเตรียมแรงงานทักษะสูงให้เพียงพอ และช่วยบ่มเพาะธุรกิจสตาร์ทอัพทางเทคโนโลยีให้เกิดขึ้นได้จริง<br><br></li>\n</ul>\n<li dir=\"ltr\" style=\"font-weight: bold;\" aria-level=\"1\"><strong>ปฏิรูประบบราชการและวิธีการวัดผล เปลี่ยนวิธีทำงานของภาครัฐให้เป็นแบบ \"Team Thailand\"</strong></li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">วัดผลที่ความสำเร็จจริง: ปรับจากการวัด \"จำนวน\" แต่สู่การวัดผลลัพธ์ที่ท้าทาย เช่น \"มูลค่าเพิ่มในประเทศ\" หรือ \"จำนวนบริษัทไทยที่ไปแข่งในเวทีโลกได้\"</li>\n<li dir=\"ltr\" aria-level=\"2\">สร้างวัฒนธรรมใหม่: บูรณาการทุกหน่วยงานให้ทำงานไปในทิศทางเดียวกันแบบ Team Thailand โดยมีการกำหนดเป้าหมายร่วม แบ่งบทบาทชัดเจน และติดตามผลลัพธ์และประเมินอย่างต่อเนื่อง โดยสร้างวัฒนธรรมการทำงานที่กล้าทดลอง ยอมรับความเสี่ยง เรียนรู้จากความล้มเหลว พร้อมกันนี้ หน่วยงานนโยบายและหน่วยงานให้ทุนต้องมีความเข้าใจเทคโนโลยีและทิศทางอุตสาหกรรมอย่างลึกซึ้ง</li>\n</ul>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}