{
  "policy": {
    "id": 168,
    "slug": "D-6-1-02",
    "type": "File",
    "title": "เที่ยวไทยได้ทุกเดือน รัฐช่วยออกค่าเที่ยวเมืองรอง",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 29,
      "slug": "D-6",
      "title": "ท่องเที่ยว กีฬา เศรษฐกิจสร้างสรรค์"
    },
    "parentLevel3": {
      "id": 64,
      "slug": "D-6-1",
      "title": "ท่องเที่ยว"
    },
    "summary": "รัฐช่วยจ่ายค่าท่องเที่ยวเมืองรองตามจริงสูงสุด 1,000 บาทต่อทริป คนละ 1 สิทธิต่อปี เปลี่ยนเมืองรองหมุนเวียนทุกซีซั่น กระตุ้นการท่องเที่ยวตลอดทั้งปี ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "8cb21334-d2d6-4aff-bfad-2b76850671c9",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แม้ภาพรวมอุตสาหกรรมการท่องเที่ยวของไทยจะฟื้นตัวอย่างต่อเนื่อง แต่ปัญหาเชิงโครงสร้างเรื่อง \"ความเหลื่อมล้ำของรายได้\" ยังคงเป็นโจทย์ใหญ่ เนื่องจากเม็ดเงินส่วนมากยังกระจุกตัวอยู่ในเมืองท่องเที่ยวหลัก</p>\n<p dir=\"ltr\">พฤติกรรมนักท่องเที่ยวและสถานการณ์ทางเศรษฐกิจนำมาสู่ความจำเป็นในการปฏิรูปนโยบายท่องเที่ยว ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การกระจุกตัวของรายได้: </strong>รายได้จากการท่องเที่ยวส่วนใหญ่ไม่ไหลสู่ชุมชนในพื้นที่ห่างไกล เมืองรองจำนวนมากที่มีศักยภาพยังขาดการสนับสนุนที่ตรงจุด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พฤติกรรมนักท่องเที่ยวเปลี่ยนไป: </strong>นักท่องเที่ยวชาวไทยเริ่มแสวงหาประสบการณ์ใหม่ (Unique Experience) หลีกหนีความจำเจจากเมืองท่องเที่ยวหลัก และมองหาแหล่งท่องเที่ยวที่คุ้มค่า</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บทเรียนจากโครงการในอดีต:</strong> โครงการกระตุ้นการท่องเที่ยวที่ผ่านมามักประสบปัญหาความยุ่งยากในเชิงธุรการ เช่น การลงทะเบียนที่ซับซ้อนผ่านแอปพลิเคชัน การจองที่พักที่มีโควตาจำกัด และการบริหารจัดการที่สร้างภาระแก่ทั้งนักท่องเที่ยวและผู้ประกอบการ จนบั่นทอนความเชื่อมั่นในนโยบายรัฐ</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เป้าหมายสำคัญของนโยบายนี้คือการเพิ่มจำนวนนักท่องเที่ยวไทยสู่เมืองรอง และการยกระดับ \"กำลังซื้อ\" ผ่านกลไกร่วมจ่าย (Co-payment) โดยมีจุดเด่นคือ:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การกระตุ้นฝั่งอุปสงค์ (Demand Side): </strong>ใช้มาตรการร่วมจ่ายเพื่อลดภาระค่าใช้จ่ายให้นักท่องเที่ยว ซึ่งปัจจุบันทริปเมืองรองมีค่าใช้จ่ายเฉลี่ยเพียง 3,000 บาทต่อคน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การพัฒนาฝั่งอุปทาน (Supply Side): </strong>ยกระดับเทศกาลท้องถิ่น แหล่งท่องเที่ยว และโครงสร้างพื้นฐานให้มีมาตรฐาน พร้อมรองรับการมาเยือนตลอดทั้งปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การมีส่วนร่วมของชุมชน:</strong> เปิดพื้นที่ให้ครีเอเตอร์และคนในท้องถิ่นได้ร่วมออกแบบเส้นทางท่องเที่ยว (Route Mapping) และบอกเล่าเรื่องราว (Storytelling) เพื่อสร้างแรงดึงดูดใจตามบริบทของแต่ละพื้นที่</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนกำหนดแนวทางปฏิบัติผ่าน 3 กลไกหลัก ดังนี้:</p>\n<p><strong>1. โครงการร่วมจ่าย \"เที่ยวไทยได้ทุกเดือน\"</strong></p>\n<p dir=\"ltr\">พัฒนาระบบสนับสนุนการใช้จ่ายที่เน้นความเรียบง่ายและลดขั้นตอนซ้ำซ้อน โดยกำหนดสิทธิประโยชน์ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลไกร่วมจ่าย:</strong> รัฐสนับสนุนค่าใช้จ่ายตามจริงสูงสุด 500 บาทต่อวัน (รวมไม่เกิน 1,000 บาทต่อคนต่อทริป) โดยรับสิทธิได้ 1 ครั้งต่อปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบหมุนเวียนพื้นที่: </strong>ทุก 4 เดือน (ตามฤดูกาล) จะมีการประกาศรายชื่อจังหวัดเมืองรองที่เข้าร่วมโครงการ เพื่อกระจายจำนวนนักท่องเที่ยวให้สมดุลตลอดทั้งปี ไม่ให้กระจุกตัวอยู่ในช่วงเทศกาลสำคัญเท่านั้น</p>\n</li>\n</ul>\n<p><strong>2. การยกระดับแหล่งท่องเที่ยวและเทศกาลท้องถิ่น</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความร่วมมือกับภาคท้องถิ่น: </strong>บูรณาการงบประมาณและองค์ความร่วมกับ องค์กรปกครองส่วนท้องถิ่น และ การท่องเที่ยวแห่งประเทศไทย (ททท.) เพื่อพัฒนาศักยภาพของแหล่งท่องเที่ยวเดิม และส่งเสริมเทศกาลประจำจังหวัด (Local Festivals) ให้เป็นแม่เหล็กดึงดูดนักท่องเที่ยว</p>\n</li>\n</ul>\n<p><strong>3. การสร้างพลังการสื่อสารจากเครือข่ายภาคประชาชน</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุน Content Creators: </strong>สนับสนุนทุนหรือเครื่องมือให้คนในท้องถิ่นและอินฟลูเอนเซอร์ ในการผลิตเนื้อหานำเสนอเส้นทางท่องเที่ยวเมืองรอง (Hidden Gems)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การออกแบบเส้นทางใหม่:</strong> เน้นการท่องเที่ยวกลุ่มจังหวัดที่เชื่อมโยงถึงกัน เพื่อกระตุ้นให้เกิดการเดินทางแบบเชื่อมโยงและพักค้างคืนในพื้นที่เมืองรองยาวนานขึ้น</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}