{
  "policy": {
    "id": 167,
    "slug": "D-6-1-01",
    "type": "File",
    "title": "ฟื้นฟูการท่องเที่ยว เจาะตลาดกลุ่มรายได้สูง",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 29,
      "slug": "D-6",
      "title": "ท่องเที่ยว กีฬา เศรษฐกิจสร้างสรรค์"
    },
    "parentLevel3": {
      "id": 64,
      "slug": "D-6-1",
      "title": "ท่องเที่ยว"
    },
    "summary": "ปรับงบอีเวนต์โฆษณามาลงทุน \"งานหลังบ้าน\" สร้างแหล่งท่องเที่ยว Man-made และอัดฉีดเมืองรอง พร้อมเจาะตลาด Niche Market ที่ทำเงินสูงเพื่อกระจายรายได้อย่างยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "930b307a-aa29-4e8a-a834-58ec7536937b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">อุตสาหกรรมท่องเที่ยวไทยกำลังเผชิญกับ \"วิกฤตเชิงโครงสร้าง\" 4 ด้านสำคัญ:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความน่าสนใจลดลง: </strong>นักท่องเที่ยวขาดแรงจูงใจในการกลับมาเที่ยวซ้ำ เนื่องจากขาดจุดขายใหม่ๆ และเผชิญการแข่งขันจากประเทศเพื่อนบ้าน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ท่องเที่ยวกระจุกตัว: </strong>รายได้จากการท่องเที่ยวกว่า 70% กระจุกตัวในเพียง 5 จังหวัดหลัก และยังกระจุกตัวในฤดูกาลท่องเที่ยว (High Season) เนื่องจากพึ่งพาแหล่งท่องเที่ยวทางธรรมชาติเป็นหลัก ทำให้รายได้ของผู้ประกอบการส่วนใหญ่ไม่มั่นคง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ภัยคุกคามจากทุนเทา: </strong>ธุรกิจสีเทาและนอมินีต่างชาติเข้ามาแย่งชิงส่วนแบ่งจากผู้ประกอบการท้องถิ่น ส่งผลให้เม็ดเงินไม่หมุนเวียนในระบบเศรษฐกิจไทยอย่างที่ควรจะเป็น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบประมาณ \"หนักหน้าบ้าน เบาหลังบ้าน\": </strong>รัฐทุ่มงบประมาณไปกับการโฆษณา (งานหน้าบ้าน) ถึง 78% แต่ละเลยการพัฒนาโครงสร้างพื้นฐาน ระบบขนส่ง และแหล่งท่องเที่ยว (งานหลังบ้าน) ทำให้แหล่งท่องเที่ยวเดิมเสื่อมโทรมและเข้าถึงยาก แม้มีการพัฒนาหลังบ้านโดยภาคเอกชน แต่ก็เน้นพัฒนาพื้นที่ที่มีจำนวนนักท่องเที่ยวมาก จึงยิ่งซ้ำเติมปัญหาการกระจุกตัวของนักท่องเที่ยว</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งฟื้นฟูการท่องเที่ยวโดยปรับสมดุลระหว่างงานหน้าบ้านกับงานหลังบ้าน&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เสริมแกร่งอุปทาน (งานหลังบ้าน):</strong> ลงทุนสร้างแหล่งท่องเที่ยวใหม่ที่มนุษย์สร้างขึ้น (Man-Made) เพื่อสร้างจุดขายที่เที่ยวได้ทั้งปี ดึงดูดนักท่องเที่ยวกลับมาเที่ยวซ้ำ และกระจายนักท่องเที่ยวสู่เมืองรองผ่านระบบคมนาคมที่เชื่อมต่อกัน เพิ่มการดูแลรักษาแหล่งท่องเที่ยวทางธรรมชาติและแหล่งท่องเที่ยวทางวัฒนธรรม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เจาะเฉพาะกลุ่ม (งานหน้าบ้าน):</strong> ปรับมาตรการสนับสนุนการท่องเที่ยวให้เป็นแบบเฉพาะกลุ่มมากขึ้น แม้ปัจจุบันดำเนินการอยู่แล้ว แต่ต้องทำอย่างเข้มข้นกว่าเดิม เพราะตลาดปัจจุบันมีการแข่งขันสูงขึ้น การขยายตัวของจำนวนนักท่องเที่ยวเกิดยากขึ้น ต้องมุ่งเน้นการท่องเที่ยวเฉพาะกลุ่ม ซึ่งมีการใช้จ่ายต่อหัวสูงกว่า</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บูรณาการการบริหาร:&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับระบบงบประมาณที่กระจัดกระจายให้มี \"เจ้าภาพ\" ที่ชัดเจน (เช่น การพัฒนาระบบขนส่งสาธารณะอยู่ภายใต้กระทรวงคมนาคม การพัฒนาแหล่งท่องเที่ยวทางธรรมชาติอยู่ภายใต้กระทรวงทรัพยากรธรรมชาติฯ)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ใช้เทคโนโลยีดิจิทัลบริหารจัดการข้อมูลเพื่อพัฒนาอุตสาหกรรมการท่องเที่ยว&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">พิจารณาจัดเก็บค่าธรรมเนียมนักท่องเที่ยวต่างชาติเพื่อนำเงินกลับมาพัฒนาแหล่งท่องเที่ยวโดยเฉพาะ</p>\n</li>\n</ul>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. สร้างแหล่งท่องเที่ยวใหม่ (Man-Made Destination)&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เมกะโปรเจกต์:</strong> รัฐบาลลงทุน 5,000&ndash;10,000 ล้านบาท เพื่อสร้างแหล่งท่องเที่ยวที่มนุษย์สร้างขึ้น (Man-Made Destination) ขนาดใหญ่ อย่างน้อย 5&ndash;10 แห่งทั่วประเทศ โดยตั้งเป้าดำเนินการให้ได้อย่างน้อย 5 แห่งภายใน 4 ปี&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มแหล่งท่องเที่ยวในท้องถิ่น:</strong> อัดฉีดงบประมาณ 200 ล้านบาทต่อหนึ่งเมืองรอง เพื่อให้ชุมชนมีส่วนร่วมออกแบบแหล่งท่องเที่ยว Man-Made Destination ที่ตอบโจทย์ความต้องการของท้องถิ่นเอง ตั้งเป้าเพิ่มแหล่งท่องเที่ยวใน 25 เมืองรอง ภายใน 4 ปี โดยอาจดำเนินการผ่านรูปแบบการร่วมลงทุนระหว่างภาครัฐและเอกชน (PPP) หรือให้ท้องถิ่นใช้งบประมาณสมทบร่วมด้วย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งานหน้าบ้าน ควบคู่ งานหลังบ้าน:</strong>&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">หลังบ้าน เน้นการปรับปรุงและฟื้นฟูแหล่งท่องเที่ยวทางธรรมชาติหรือสถานที่ที่ทรุดโทรมให้กลับมามีสภาพสมบูรณ์ พร้อมยกระดับโครงสร้างพื้นฐานให้สะอาด เดินทางเข้าถึงสะดวก และมีความปลอดภัย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">หน้าบ้าน เน้นการทำกลยุทธ์การตลาดเชิงรุกเพื่อเจาะกลุ่มนักท่องเที่ยวที่มีความสนใจเฉพาะด้าน (Niche Market) อาทิ กลุ่มกีฬา ดนตรี อาหาร การผจญภัย และกลุ่มผู้สูงวัย&nbsp;</p>\n</li>\n</ul>\n</ul>\n<p dir=\"ltr\"><strong>2. กวาดล้างทุนเทาและนอมินีในอุตสาหกรรมท่องเที่ยวทั้งระบบ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างระบบรับแจ้งเรื่องร้องเรียน</strong> เชื่อมโยงฐานข้อมูลของทุกหน่วยงานที่เกี่ยวข้อง เช่น กรมพัฒนาธุรกิจการค้า กรมที่ดิน กรมสรรพากร บก.ปอศ. ปปง. DSI และกรมการท่องเที่ยว เพื่อแก้ปัญหาการใช้ตัวแทนอำพราง (นอมินี) ในทุกห่วงโซ่ธุรกิจ ตั้งแต่บริษัทนำเที่ยว มัคคุเทศก์ โรงแรม ร้านอาหาร ไปจนถึงสถานบริการ ผับ บาร์ และคาราโอเกะ</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">มี Dashboard เปิดเผยข้อมูลการทำงานต่อสาธารณะ พร้อมกำหนดกรอบเวลาการปฏิบัติงานที่ชัดเจนเพื่อติดตามการแก้ไขปัญหาอย่างเป็นระบบ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เฝ้าระวังพื้นที่เสี่ยง</strong> จัดลำดับความเสี่ยงของย่านและจังหวัดต่างๆ เพื่อส่งเจ้าหน้าที่เข้าตรวจสอบอย่างเข้มงวดในจุดที่มีความชัดเจนของปัญหา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ตัดวงจรทางการเงิน</strong> ดำเนินการตรวจสอบและอายัดทรัพย์สินประเภทที่ดินหรือบ้านหรู ซึ่งทุนเทาและนอมินีมักนำกำไรจากการประกอบธุรกิจผิดกฎหมายไปถือครองไว้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างบรรทัดฐานใหม่</strong> รัฐไม่ &ldquo;ปล่อยปละละเลย&rdquo; แต่พร้อม &ldquo;เอาจริง&rdquo; ปราบปรามทั้งทุนต่างชาติสีเทาและกลุ่มคนไทยที่ให้การสนับสนุน&nbsp;</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. สร้าง Smart Tourism ด้วย Superapp ระบบดิจิทัลบริหารการท่องเที่ยว</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างแพลตฟอร์มท่องเที่ยวแห่งชาติ (Tourism Superapp):</strong> เป็นศูนย์กลางบริการดิจิทัลที่ดูแลนักท่องเที่ยวแบบครบวงจรตั้งแต่ก่อนเดินทาง ระหว่างเดินทาง จนถึงหลังเดินทางกลับ เพื่อสร้างความมั่นใจให้กับนักท่องเที่ยวตลอดการเดินทาง</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">รวบรวมข้อมูลแหล่งท่องเที่ยว กิจกรรม และเทศกาลน่าสนใจแบบเรียลไทม์ พร้อมระบบช่วยวางแผนการเดินทางและแผนที่ที่เชื่อมต่อกับระบบขนส่งสาธารณะ ระบบชำระเงินดิจิทัล ระบบแจ้งเตือนภัยพิบัติ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">Superapp นี้จะช่วยเพิ่มจำนวนนักท่องเที่ยว สร้างความประทับใจ แก้ปัญหาความหนาแน่นในจุดท่องเที่ยวหลัก (Overtourism) และช่วยจูงใจนักท่องเที่ยวให้เดินทางไปยังสถานที่ใหม่ๆ นอกเหนือจากที่ตั้งใจไว้ กระจายนักท่องเที่ยวไปสู่ชุมชนและผู้ประกอบการรายย่อยมากขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เป็นการถอดบทเรียนความสำเร็จจากเกาหลีใต้และไต้หวัน</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ต่อยอดโครงสร้างพื้นฐานเดิม:</strong> รัฐสามารถสนับสนุนและยกระดับแพลตฟอร์มการท่องเที่ยวที่มีประสิทธิภาพอยู่แล้ว ให้ก้าวสู่การเป็น Superapp ได้ทันที เช่น TAGTHAi ที่ดำเนินการในรูปแบบวิสาหกิจเพื่อสังคม</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ส่งเสริมการท่องเที่ยวเฉพาะกลุ่ม (Niche Market)</strong></p>\n<p dir=\"ltr\">นักท่องเที่ยวเฉพาะกลุ่มมีสัดส่วนการใช้จ่ายสูงกว่ากลุ่มพักผ่อนทั่วไป (เช่น กลุ่มการจัดประชุมหรือ MICE 20%, กลุ่มกีฬา 27%, กลุ่มท่องเที่ยวเชิงสุขภาพ 49%, กลุ่มการแพทย์ สูงถึง 100%) การมุ่งเน้นตลาดนี้จึงเป็นกลยุทธ์สำคัญในการเพิ่มรายได้ต่อหัว โดยมี 3 กิจกรรมหลักที่พร้อมดำเนินการทันที:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดงานกีฬา:</strong> เน้นการจัดงานที่ลงทุนต่ำแต่ได้ผลตอบแทนสูงและต่อเนื่อง เช่น งานวิ่ง ซึ่งเป็นเครื่องมือชั้นดีในการกระจายรายได้และดึงดูดนักท่องเที่ยวไปยังพื้นที่เมืองรอง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ส่งเสริมกิจกรรม MICE:</strong> ส่งเสริมการจัดประชุมและนิทรรศการควบคู่ไปกับการแก้ไขปัญหาระบบขนส่งสาธารณะ พร้อมเชื่อมโยงกิจกรรมท่องเที่ยวชุมชนและไกด์ท้องถิ่นเข้ากับกลุ่ม MICE</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ส่งเสริมกลุ่มการแพทย์:</strong> ในฐานะกลุ่มที่มีการใช้จ่ายสูงสุด โดยประเทศไทยสร้างแบรนด์การแพทย์ไทยให้เป็นที่จดจำระดับโลก ยกระดับมาตรฐานผู้ประกอบการ Wellness ทั่วประเทศให้มีคุณภาพสากลเพื่อเพิ่มรายได้แก่ผู้ประกอบการ</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>5. ปฏิรูปงบประมาณและกฎหมาย</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดเก็บค่าธรรมเนียมนักท่องเที่ยวต่างชาติ</strong> เพื่อนำเงินเข้ากองทุนส่งเสริมการท่องเที่ยว&nbsp; (ภายใต้ พ.ร.บ. นโยบายการท่องเที่ยวแห่งชาติ) คาดการณ์รายได้ปีละ 9,000 ล้านบาท นำไปใช้พัฒนาระบบหลังบ้าน และทำประกันภัยให้นักท่องเที่ยว ลดภาระงบประมาณแผ่นดินในการดูแลเยียวยาอุบัติเหตุ&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">หน่วยงานที่เกี่ยวข้อง เช่น สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา สามารถดำเนินการได้ภายใน 6 เดือน นับตั้งแต่รัฐบาลมีนโยบายนี้</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ทบทวนงบท่องเที่ยวที่กระจัดกระจาย</strong> จาก 5 ส่วนหลัก (เช่น งบ ททท., งบ อว., งบท้องถิ่น) ซึ่งมีรวมกันกว่าปีละหลักหมื่นล้านบาท แต่ที่ผ่านมาขาดทิศทางร่วมกัน ทำให้การพัฒนาการท่องเที่ยวไม่มีประสิทธิผล ต้องเปลี่ยนให้ทำงานเชิงบูรณาการเพื่อผลลัพธ์ที่มีประสิทธิภาพมากขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มีเจ้าภาพตัดสินใจนโยบายและงบประมาณการท่องเที่ยว</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุงโครงสร้าง \"คณะกรรมการนโยบายการท่องเที่ยวแห่งชาติ\" โดยให้รองนายกรัฐมนตรีหรือรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬาเป็นประธาน แทนนายกรัฐมนตรี เพื่อให้การประชุมสม่ำเสมอ และสามารถตัดสินใจใช้งบประมาณจากการเก็บค่าธรรมเนียมนักท่องเที่ยวต่างชาติ ได้อย่างรวดเร็วและตรงจุด</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้กฎหมายปลดล็อกศักยภาพท้องถิ่น:&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กระจายอำนาจการขนส่ง:</strong> รัฐบาลพรรคประชาชนจะเสนอร่างแก้ไข พ.ร.บ. การขนส่งทางบก (เสนอแล้วในสภาชุดที่ 26 แต่ร่างกฎหมายถูกสภาปัดตก) เพื่อให้ท้องถิ่นมีอำนาจจัดการเส้นทางเดินรถในพื้นที่เอง รองรับนักท่องเที่ยวและตอบสนองความต้องการของประชาชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กฎหมายสนับสนุนผู้ประกอบการ:</strong> แก้ไขกฎหมายที่เกี่ยวข้อง เช่น กฎหมายควบคุมรถเช่า กฎหมายที่พักเท่าเทียม (พรรคประชาชนเสนอแล้วในสภาชุดที่ 26 แต่ยังไม่ได้พิจารณาในที่ประชุมสภา)</p>\n</li>\n</ul>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}