{
  "policy": {
    "id": 140,
    "slug": "B-1-4-03",
    "type": "File",
    "title": "ลดนายพล เพิ่มสวัสดิการทหารชั้นผู้น้อย",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 44,
      "slug": "B-1-4",
      "title": "ประสิทธิภาพ เป็นทหารมืออาชีพ"
    },
    "summary": "ลดนายพล ปิดอัตราซ้ำซ้อน ด้วยโครงการ Early Retire นำงบประมาณมาเพิ่มสวัสดิการทหารชั้นผู้น้อย เพื่อกองทัพที่มีประสิทธิภาพ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e0970c23-2ebc-4d7d-8cdd-047256776a4e",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">โครงสร้างกองทัพไทยในปัจจุบันขาดความสมดุลเนื่องจากการสืบทอดรูปแบบจากยุคสงครามเย็น ที่เน้นการรับกำลังพลจำนวนมากและเกษียณอายุพร้อมกันที่ 60 ปี ส่งผลให้เกิดปัญหาดังนี้:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; โครงสร้างแบบหัวโต: กองทัพขาดแคลนกำลังพลระดับปฏิบัติการ แต่กลับมีชั้นยศระดับสูงเกินความจำเป็น โดยเฉพาะ ชั้นนายพลที่มีมากกว่า 1,500 อัตราโดยประมาณ ซึ่งในจำนวนนี้เป็นตำแหน่งผู้ทรงคุณวุฒิและที่ปรึกษาพิเศษถึง 700 อัตราที่ไม่เกี่ยวข้องกับภารกิจหลัก</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ภาระงบประมาณ: งบประมาณด้านบุคลากรของกระทรวงกลาโหมสูงกว่า ร้อยละ 50 ของงบประมาณรวมทั้งกระทรวงต่อเนื่องหลายปี กระทบต่อการจัดสรรค่าตอบแทนและสวัสดิการของทหารชั้นผู้น้อย รวมถึงงบลงทุนด้านยุทโธปกรณ์</p>\n<p dir=\"ltr\">การปรับโครงสร้างให้กลับมาเป็น ลักษณะพีระมิด (Pyramid Structure) ที่มีฐานระดับปฏิบัติการกว้างและลดหลั่นตามชั้นยศที่สูงขึ้น จึงเป็นเรื่องจำเป็นเพื่อเพิ่มประสิทธิภาพและยกระดับคุณภาพชีวิตกำลังพล</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราตั้งเป้าหมายปฏิรูปโครงสร้างผ่านโครงการเกษียณอายุราชการก่อนกำหนด (Early Retirement) และการปิดอัตราที่ไม่จำเป็น:</p>\n<p dir=\"ltr\"><strong>1. ลดจำนวนกำลังพลระดับสูง:</strong> ตั้งเป้าผู้เข้าร่วมโครงการ 1,350 นาย ภายใน 2 ปี เพื่อปิดอัตราชั้นนายพล พันเอก และพันโท</p>\n<p dir=\"ltr\"><strong>2. คืนงบประมาณสู่สวัสดิการ:</strong> นำงบประมาณที่ลดได้จากการปิดอัตราไปเพิ่มค่าตอบแทนและสวัสดิการให้นายทหารระดับปฏิบัติการ</p>\n<p dir=\"ltr\"><strong>3. ปรับสมดุลระยะยาว: </strong>กำหนดแนวทางการเกษียณตามช่วงอายุและสัญญาจ้างใหม่เพื่อให้โครงสร้างกำลังพลสมดุลอย่างยั่งยืน</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. แบ่งกลุ่มอายุเพื่อกำหนดแนวทางรองรับ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; อายุ 58 ปีขึ้นไป: รับราชการตามปกติจนเกษียณ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; อายุ 55-58 ปี: กลุ่มเป้าหมายหลักในการเชิญชวนเข้าโครงการเกษียณก่อนกำหนด</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; อายุ 40-55 ปี: เกษียณก่อนกำหนดร่วมกับมาตรการส่งเสริมอาชีพใหม่ โดยร่วมมือกับหน่วยงานรัฐอื่นหรือเอกชน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ทหารใหม่ถึงอายุ 40 ปี: มุ่งเน้นการเพิ่มทักษะ (Upskill) และหาตลาดแรงงานรองรับ โดยเฉพาะใน กลุ่มอุตสาหกรรมป้องกันประเทศ</p>\n<p dir=\"ltr\"><strong>2. โครงการเกษียณราชการก่อนกำหนด (เป้าหมาย 1,350 อัตรา)</strong></p>\n<p dir=\"ltr\"><strong>โดยมีกลุ่มเป้าหมายดังนี้:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ชั้นนายพล 450 อัตรา:</strong> (350 อัตราจากตำแหน่งที่ไม่ใช่ภารกิจหลัก และ 100 อัตราจากการปรับโครงสร้าง) เพื่อให้คงเหลืออัตรานายพลรวม 700 อัตรา</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ชั้นพันเอก 450 อัตรา และชั้นพันโท 450 อัตรา:</strong> เพื่อลดความคับคั่งของอัตราและเปิดทางความก้าวหน้า</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>สิทธิประโยชน์:</strong> ผู้เข้าร่วมจะได้รับเงินชดเชยเท่ากับเงินเดือนงวดสุดท้าย 18 เดือน ภายใต้งบประมาณดำเนินการ 1,250 ล้านบาท</p>\n<p dir=\"ltr\"><strong>3. ปิดอัตราชั้นนายพลด้วย \"กระบวนการย้อนกลับ\"</strong></p>\n<p dir=\"ltr\">ย้อนกลับการปรับโครงสร้างปี 2558 ที่มีการเพิ่มหน่วยงานระดับ \"สำนัก\" คั่นกลางระหว่าง \"กรม\" และ \"กอง\" โดยการปิดอัตรา เจ้ากรม และ ผู้อำนวยการสำนัก ในส่วนที่ซ้ำซ้อน และให้รองเจ้ากรมหรือรองผู้อำนวยการสำนักปฏิบัติหน้าที่แทน</p>\n<p dir=\"ltr\"><strong>4. ยกระดับคุณภาพชีวิตทหารชั้นผู้น้อย</strong></p>\n<p dir=\"ltr\">งบประมาณที่ได้จากการปิดอัตราตำแหน่งระดับสูง จะถูกนำไปบรรจุในงบประมาณรายจ่ายปีถัดไปเพื่อ เพิ่มค่าตอบแทนและสวัสดิการ ให้ทหารระดับปฏิบัติการโดยตรง</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}