{
  "policy": {
    "id": 122,
    "slug": "B-1-3-02",
    "type": "File",
    "title": "รวมศูนย์จัดหายุทโธปกรณ์",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 43,
      "slug": "B-1-3",
      "title": "ทันสมัย สมรรถนะสูง"
    },
    "summary": "รวมศูนย์การจัดซื้อและซ่อมบำรุงไว้ที่สำนักปลัดกระทรวงกลาโหม สร้างมาตรฐานยุทโธปกรณ์เดียวเพื่อเพิ่มอำนาจต่อรอง สนับสนุนอุตสาหกรรมป้องกันประเทศ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "676caa7b-00fd-45fc-9136-284cb673bb44",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันการกำหนดยุทธศาสตร์ และจัดหายุทโธปกรณ์ของประเทศไทย แยกตามเหล่าทัพ (กองทัพบก กองทัพเรือ และกองทัพอากาศ) โดยต้องมีความสอดคล้องกับแผนป้องกันประเทศที่กำหนดโดยกองบัญชาการกองทัพไทย (บก.ทท.) อย่างไรก็ตาม การจัดหาภายในเหล่าทัพในหลายกรณีขาดความเป็นเอกภาพในการจัดหา เป็นอุปสรรคต่อ</p>\n<p dir=\"ltr\"><strong>1. ประสิทธิภาพในทางยุทธการ:</strong> ทั้งในการเชื่อมต่อ แลกเปลี่ยนข้อมูล ประสานการปฏิบัติ เพื่อสร้างปัจจัย &ldquo;ทวีกำลัง - Force Multiplier&rdquo; ตามแนวความคิดสมัยใหม่</p>\n<p dir=\"ltr\"><strong>2. ประสิทธิภาพการใช้งบประมาณ:</strong> ทั้งในการสร้างอำนาจต่อรองในการจัดหาในปริมาณมาก (Economy of Scale) และการบำรุงรักษาระบบ</p>\n<p dir=\"ltr\"><strong>3. การกำหนดนโยบายอุตสาหกรรมป้องกันประเทศ:</strong> ผ่านการกำหนดทิศทางการจัดหายุทโธปกรณ์ระยะยาว และมีความเป็นเอกภาพ สร้างความเชื่อมั่นให้เอกชนในการลงทุน วิจัย และพัฒนาผลิตภัณฑ์ เพื่อตอบสนองความต้องการกองทัพ</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอให้ สำนักงานปลัดกระทรวงกลาโหม เป็นหน่วยงานกลางในการจัดหา ซ่อมบำรุง และบริหารจัดการยุทโธปกรณ์แบบรวมศูนย์ โดยให้เหล่าทัพทำหน้าที่กำหนดความต้องการทางยุทธการ เพื่อเพิ่มอำนาจต่อรองและสร้างมาตรฐานยุทโธปกรณ์เดียวทั้งกองทัพ</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. วางรากฐานกฎหมายมาตรฐานยุทโธปกรณ์</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ตราพระราชบัญญัติมาตรฐานยุทโธปกรณ์ พ.ศ. ... เพื่อจัดตั้ง ศูนย์มาตรฐานยุทโธปกรณ์ สังกัดสำนักงานปลัดกระทรวงกลาโหม ทำหน้าที่กำกับดูแลและรับรองมาตรฐานยุทโธปกรณ์ต่างๆ ของกองทัพให้เป็นระบบเดียวกัน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กำหนดและรับรองมาตรฐานโดยอ้างอิงมาตรฐานสากล เพื่อป้องกันการใช้มาตรฐานเฉพาะถิ่นเป็นข้ออ้างในการปฏิเสธผลิตภัณฑ์จากผู้ผลิตในประเทศไทย โดยอ้างอิงมาตรฐาน เช่น:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; มาตรฐานทางทหารของกระทรวงกลาโหมสหรัฐอเมริกา (Military Standard - MIL-STD)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; มาตรฐานขององค์การสนธิสัญญาป้องกันแอตแลนติกเหนือ (North Atlantic Treaty Organization - NATO)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ข้อตกลงมาตรฐานขององค์การสนธิสัญญาป้องกันแอตแลนติกเหนือ (Standardization Agreement - STANAG)</p>\n<p dir=\"ltr\"><strong>2. ปฏิรูปโครงสร้างหน่วยงานภายใต้สำนักงานปลัดกระทรวงกลาโหม (ดำเนินการโดยข้าราชการพลเรือนกลาโหม)</strong></p>\n<p dir=\"ltr\"><strong>จัดตั้งศูนย์บริหารจัดการรวมศูนย์ 4 หน่วย เพื่อความโปร่งใสและประสิทธิภาพสูงสุด</strong>:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ศูนย์จัดหายุทโธปกรณ์: รับผิดชอบกระบวนการจัดหา การทำสัญญา บริหารจัดการงบประมาณ การประกันคุณภาพ และการซ่อมบำรุง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ศูนย์ซ่อมบำรุงยุทโธปกรณ์: บริหารคลังอะไหล่รวมศูนย์ และเป็นหน่วยเทคนิคในการซ่อมบำรุง หรือจ้างช่วงให้เอกชนไทยดำเนินการ โดยมุ่งเน้นการสร้างการซ่อมบำรุงขั้นโรงงานเชิง (Deep Maintenance, Repair, and Overhaul - Deep MRO) และการถ่ายทอดเทคโนโลยี</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ศูนย์สรรพาวุธ: บริหารจัดการคลังอาวุธยุทโธปกรณ์ โดยเหล่าทัพจะเบิกรับตามภารกิจผ่านการอนุมัติโดยรัฐมนตรีว่าการกระทรวงกลาโหม</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ศูนย์ส่งกำลังบำรุงและพลาธิการ: บริหารจัดการคลัง สิ่งอุปกรณ์ (Supplies) เช่น เสบียง เชื้อเพลิง กระสุน และเวชภัณฑ์</p>\n<p dir=\"ltr\">โดยทั้ง 4 ภารกิจนี้ ยังคงสามารถดำเนินงานในพื้นที่ของแต่ละเหล่าทัพ หากแต่ให้สายบังคับบัญชาขึ้นตรงกับสำนักงานปลัดกระทรวงกลาโหม</p>\n<p dir=\"ltr\"><strong>3. ยกระดับอุตสาหกรรมป้องกันประเทศและเศรษฐกิจ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มอำนาจต่อรอง: รวบรวมความต้องการจัดหาในปริมาณมากเพื่อให้เกิด การประหยัดต่อขนาด (Economy of Scale) ช่วยลดความซ้ำซ้อนและใช้งบประมาณอย่างคุ้มค่า</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; นโยบายชดเชยทางเศรษฐกิจ (Offset Policy): บังคับใช้มาตรการถ่ายทอดเทคโนโลยีจากการจัดซื้อ เพื่อสร้างฐานอุตสาหกรรมป้องกันประเทศที่มั่นคงและพึ่งพาตนเองได้ในระยะยาว</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สร้างความเชื่อมั่น: การมีแผนจัดหาที่เป็นเอกภาพจะส่งเสริมให้ภาคเอกชนไทยกล้าลงทุนในงานวิจัยและพัฒนาผลิตภัณฑ์ เพื่อตอบสนองความต้องการของกองทัพได้อย่างตรงจุด</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}