{
  "policy": {
    "id": 141,
    "slug": "B-1-5-01",
    "type": "File",
    "title": "โอนถ่าย ยุบเลิก ปรับปรุง ธุรกิจกองทัพ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 45,
      "slug": "B-1-5",
      "title": "จัดการทรัพยากรอย่างมีประสิทธิภาพ"
    },
    "summary": "ยุบธุรกิจกองทัพที่ไม่จำเป็น โอนกิจการเชิงพาณิชย์ให้มืออาชีพดูแล นำรายได้ส่งคลังเพื่อสร้างสวัสดิการทหารที่เท่าเทียม และทำให้กิจการสวัสดิการโปร่งใสตรวจสอบได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "0097e034-18b4-4955-ae4f-1df100b90a0a",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\"><strong>การปฏิรูปธุรกิจกองทัพมีความจำเป็นเร่งด่วนจากปัญหาหลัก 5 ประการ:</strong></p>\n<p dir=\"ltr\">1. ขาดความโปร่งใสและการตรวจสอบ: ธุรกิจจำนวนมากดำเนินงานภายใต้ \"กิจการสวัสดิการ\" และเงินนอกงบประมาณประเภทที่ 2 ซึ่งมีรายได้อย่างน้อย 5,000 ล้านบาทต่อปี (จากการสืบค้นเบื้องต้น) เงินเหล่านี้เป็น \"พื้นที่บัญชีพิเศษ\" ที่กองทัพบริหารจัดการและตรวจสอบเอง ทำให้ไม่อยู่ในระบบงบประมาณแผ่นดินและไม่เปิดเผยต่อสาธารณะ</p>\n<p dir=\"ltr\">2. อยู่นอกเหนือภารกิจหลัก: ภารกิจทหารคือการป้องกันประเทศไม่ใช่การทำธุรกิจ การใช้กำลังพลไปบริหารสนามกอล์ฟหรือโรงแรมถือเป็นการใช้ทรัพยากรรัฐผิดวัตถุประสงค์และสิ้นเปลือง</p>\n<p dir=\"ltr\">3. การใช้ทรัพยากรรัฐไม่คุ้มค่า: กองทัพครอบครองที่ราชพัสดุมูลค่าสูงในพื้นที่เศรษฐกิจ เช่น สนามกอล์ฟธูปะเตมีย์ (กว่า 880 ไร่) ซึ่งไม่เกิดประโยชน์สาธารณะ นอกจากนี้บางกิจการ เช่น ไฟฟ้าสัตหีบ ก่อปัญหาไฟตกดับสร้างความเสียหายต่อทรัพย์สินประชาชน และชาวบ้านต้องจ่ายค่าไฟสูงกว่าปกติเพราะติดมิเตอร์ถาวรไม่ได้</p>\n<p dir=\"ltr\">4. ซ้ำซ้อนกับหน่วยงานพลเรือน: หลายกิจการซ้ำซ้อนกับผู้เชี่ยวชาญโดยตรง เช่น โรงงานเภสัชกรรมทหารซ้ำซ้อนกับองค์การเภสัชกรรม เมื่อขาดความเชี่ยวชาญจึงต้องใช้งบประมาณแผ่นดินไปอุดหนุนกิจการที่ขาดทุน</p>\n<p dir=\"ltr\">5. สวัสดิการกำลังพลไม่เป็นธรรม: ปัจจุบันสวัสดิการขึ้นอยู่กับผลประกอบการของธุรกิจทั้งในระดับเหล่าทัพและระดับหน่วยขึ้นตรงนั้นๆ ทำให้กำลังพลได้รับสวัสดิการไม่เท่าเทียมกัน สวัสดิการจึงกลายเป็น \"โชคของหน่วย\" แทนที่จะเป็นสิทธิขั้นพื้นฐานที่รัฐรับประกัน</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\"><strong>เรามีเป้าหมายหลัก 4 ประการในการปฏิรูปเพื่อให้เกิดประสิทธิภาพสูงสุด</strong>:</p>\n<p dir=\"ltr\">1. สร้างมาตรฐานตรวจสอบสากล: นำการบริหารธุรกิจทั้งหมดเข้าสู่กรอบธรรมาภิบาลเดียวกับหน่วยงานรัฐอื่น เปิดเผยงบการเงินต่อสาธารณะและรายงานต่อรัฐสภาตามมาตรฐานบัญชีสากล</p>\n<p dir=\"ltr\">2. ถ่ายโอนธุรกิจที่ไม่ใช่ภารกิจหลัก: โอนกิจการเชิงพาณิชย์ให้หน่วยงานที่มีความเชี่ยวชาญ เช่น โอนโรงงานยาให้องค์การเภสัชกรรม คืนสัมปทานบ่อน้ำมันฝางให้รัฐเพื่อเปิดประมูล และโอนโรงแรมคืนกรมธนารักษ์เพื่อเปิดสัมปทานให้เอกชนบริหาร</p>\n<p dir=\"ltr\">3. ใช้สาธารณสมบัติเพื่อประโยชน์สูงสุด:&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงพื้นที่สนามกอล์ฟกานตรัตน์ (กลางรันเวย์ดอนเมือง) เป็นทางขับคู่ขนาน เพื่อความปลอดภัยและดำรงขีดความสามารถในการรองรับเที่ยวบิน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ทบทวนบทบาทสถานีโทรทัศน์ ททบ.5 ในฐานะทีวีดิจิทัลเพื่อความมั่นคงที่ขาดทุนต่อเนื่องและไม่เปิดเผยงบการเงินมาตั้งแต่ พ.ศ. 2500</p>\n<p dir=\"ltr\">4. สร้างสวัสดิการกำลังพลที่มั่นคง: เปลี่ยนจาก \"รายได้ธุรกิจ\" เป็น \"สิทธิที่ได้รับจากรัฐโดยตรง\" ที่เท่าเทียมกันทั้งกองทัพ เพื่อคุณภาพชีวิตที่มั่นคงของกำลังพลทุกระดับ</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. ระยะเร่งด่วน (มาตรการฝ่ายบริหาร)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; รัฐมนตรีว่าการกระทรวงกลาโหม แก้ไข \"ข้อบังคับกระทรวงกลาโหมว่าด้วยการเงิน พ.ศ. 2554\" เพื่อ ยกเลิกเงินนอกงบประมาณประเภทที่ 2</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ออกมติคณะรัฐมนตรียกเลิกการจัดสรรรายได้โครงการเขตพัฒนาพิเศษภาคตะวันออก (EECa) ให้กองทัพเรือ โดยให้นำรายได้ทั้งหมดเข้าคลังแผ่นดิน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เร่งรัดให้ทุกเหล่าทัพดำเนินกิจการสวัสดิการตามกฎหมาย ทั้งการทำสัญญากับกรมธนารักษ์ และการทำงบการเงินตามมาตรฐานสากล</p>\n<p dir=\"ltr\">2. กลไกการกำกับดูแล (ระดับนิติบัญญัติ)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ยกระดับ \"ระเบียบสำนักนายกรัฐมนตรีว่าด้วยการจัดสวัสดิการฯ พ.ศ. 2547\" ให้เป็น พระราชบัญญัติ เพื่อให้อยู่ภายใต้อำนาจตรวจสอบของรัฐสภาและมีบทลงโทษ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; แก้ไขพระราชบัญญัติวินัยการเงินการคลังของรัฐ พ.ศ. 2561 บังคับรายงานเงินนอกงบประมาณทุกประเภทของกองทัพต่อสำนักงานการตรวจเงินแผ่นดิน (สตง.) และรัฐสภา</p>\n<p dir=\"ltr\">3. การถ่ายโอนและจัดการทรัพย์สิน (ระดับปฏิบัติการ)</p>\n<p dir=\"ltr\">ตั้งคณะกรรมการเพื่อดำเนินการตามเป้าหมายดังนี้:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; โอนถ่าย (Transfer):&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; &nbsp;กิจการไฟฟ้าสัตหีบให้การไฟฟ้าส่วนภูมิภาค</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; องค์การเภสัชกรรมทหารให้องค์การเภสัชกรรม</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; ศูนย์พัฒนาปิโตรเลียมภาคเหนือ(บ่อน้ำมันฝาง)คืนสิทธิสัมปทานรัฐเพื่อเปิดประมูล</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; ปั๊มน้ำมันนอกค่ายและโรงแรมสวัสดิการบางแห่ง (สวนสนประดิพัทธ์, โรงแรมสิรินพลา) ให้กรมธนารักษ์เปิดประมูลสัมปทานเอกชน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ยุบเลิก (Terminate):</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; สนามกอล์ฟธูปะเตมีย์ให้องค์การบริหารส่วนจังหวัด (อบจ.) ปทุมธานี พัฒนาเป็นสวนสาธารณะ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; สนามกอล์ฟกานตรัตน์คืนพื้นที่ให้การท่าอากาศยานดอนเมืองสร้างทางขับคู่ขนาน&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; ยกเลิก ททบ.5 และคืนโครงข่ายให้ สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุง (Improve):</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; บังคับกองทุนสวัสดิการทำบัญชีมาตรฐานสากลและให้หน่วยงานภายนอกตรวจสอบ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&nbsp; รายงานผลการดำเนินงานประจำปีต่อสภาผู้แทนราษฎร</p>\n<p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ทบทวนการถือครองคลื่นวิทยุให้เหลือเฉพาะที่จำเป็นต่อภารกิจหลัก&nbsp;</p>\n<p dir=\"ltr\"><strong>4. การรับถ่ายโอนทรัพย์สินและประมูลสัมปทาน</strong></p>\n<p dir=\"ltr\">กรมธนารักษ์ ร่วมกับหน่วยงานอื่นๆ เช่น การไฟฟ้าส่วนภูมิภาค องค์การเภสัชกรรม หรือการกีฬาแห่งประเทศไทย ดำเนินการรับถ่ายโอนกิจการ และกำหนดเงื่อนไข ในกรณีที่อาจมีการประมูลสัมปทานสำหรับที่ดินมูลค่าสูงและกิจการที่ต้องถ่ายโอน</p>\n<p dir=\"ltr\"><strong>5. การจัดการคลื่นความถี่กองทัพ</strong></p>\n<p dir=\"ltr\">สำนักงาน กสทช. ต้องวางแผนนำคลื่นความถี่ของ ททบ.5 และวิทยุทหารกลับมาจัดสรรใหม่ทันทีที่ใบอนุญาตหมดอายุ และกองทัพบกต้องเร่งรัดดำเนินการทางกฎหมายเพื่อ บังคับการชำระหนี้สงสัยจะสูญกว่า 1,000 ล้านบาท ระหว่าง ททบ.5 กับ บริษัท RTA Enterprise</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}