{
  "policy": {
    "id": 138,
    "slug": "B-1-4-01",
    "type": "File",
    "title": "ยกเลิกบังคับการเกณฑ์ทหาร สู่ทหารอาชีพ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 44,
      "slug": "B-1-4",
      "title": "ประสิทธิภาพ เป็นทหารมืออาชีพ"
    },
    "summary": "ยกเลิกบังคับเกณฑ์ทหาร เปลี่ยนเป็นระบบสมัครใจ 100% เพิ่มสวัสดิการและค่าตอบแทนที่เป็นธรรม เพื่อสร้างกองทัพมืออาชีพที่โปร่งใสและตรวจสอบได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "d2e89f93-3f2e-4d78-85da-9b583903918f",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">คุณภาพของกองทัพและความมั่นคงของประเทศขึ้นอยู่กับความสมัครใจและความมุ่งมั่นของพลทหารเป็นสำคัญ จากการศึกษาของ คณะกรรมาธิการการทหาร สภาผู้แทนราษฎร พบข้อเท็จจริงว่าพลทหารที่สมัครใจมีความแตกต่างจากทหารเกณฑ์ที่ถูกบังคับผ่านการจับสลากอย่างมีนัยสำคัญ ดังนี้:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ประสิทธิภาพการทำงาน</strong>: พลทหารสมัครใจมีระเบียบวินัยสูงกว่า มีสถิติปัญหาการใช้ยาเสพติดต่ำกว่า และปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพมากกว่าในฐานะ \"ทหารอาชีพ\"</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ขจัดต้นตอการทุจริต</strong>: การบังคับเกณฑ์ทหารเป็นบ่อเกิดของการเรียกรับผลประโยชน์ เพื่อแลกกับการหลบเลี่ยงการเกณฑ์ทหาร รวมถึงปัญหา \"ทหารผี\" ที่ผู้บังคับบัญชาโอนเงินเดือนพลทหารเข้ากระเป๋าตนเองแลกกับการปล่อยตัวกลับบ้าน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ปกป้องเกียรติภูมิ</strong>: ยุติการนำพลทหารไปเป็น \"พลทหารรับใช้\" หรือใช้แรงงานในกิจการส่วนตัวของผู้บังคับบัญชา ซึ่งบั่นทอนศักดิ์ศรีและเกียรติภูมิของกองทัพ</p>\n<p dir=\"ltr\">การผลักดันให้พลทหารเป็นอาชีพที่มีค่าตอบแทนเป็นธรรม มีสวัสดิภาพที่ปลอดภัยจากการลงทัณฑ์ผิดกฎหมาย และมีความก้าวหน้าในสายอาชีพ จะเป็นกลไกสำคัญที่ทำให้กองทัพไทยเข้มแข็งและพร้อมรับมือภัยคุกคามสมัยใหม่อย่างแท้จริง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\"><strong>เราจะเปลี่ยนระบบบังคับสู่ความสมัครใจ 100% โดยมีมาตรการเบื้องต้นดังนี้:</strong></p>\n<p dir=\"ltr\"><strong>1. ใช้ระบบทหารอาสา:</strong> อาศัยอำนาจตาม ประกาศกระทรวงกลาโหม เรื่อง การรับบุคคลเข้าทำหน้าที่ทหารเป็นการชั่วคราว (ทหารอาสา) พ.ศ. 2565 เพื่อรับสมัครพลทหารมาทดแทนการตรวจเลือก (เกณฑ์ทหาร) แบบเดิม</p>\n<p dir=\"ltr\"><strong>2. ปรับรูปแบบการทำงานแบบมืออาชีพ:</strong> พลทหารที่ผ่านการฝึกพื้นฐานแล้ว สามารถปฏิบัติงานแบบ &ldquo;เช้าไป-เย็นกลับ&rdquo; หรือมีวันหยุดที่ถี่ขึ้น มีวิถีชีวิตไม่ต่างจากลูกจ้างส่วนราชการอื่น เพื่อสร้างสมดุลระหว่างหน้าที่และการดูแลครอบครัว</p>\n<p dir=\"ltr\"><strong>3. คุ้มครองสวัสดิภาพขั้นสูงสุด:</strong> บังคับใช้กฎหมายอย่างเข้มงวดเพื่อประกันความปลอดภัยของพลทหารจากการถูกลงโทษที่ผิดกฎหมาย และห้ามนำพลทหารไปใช้งานนอกเหนือภารกิจทางการทหารอย่างเด็ดขาด</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>ระยะสั้น: ปฏิรูประบบการรับสมัครและสวัสดิการ</strong></p>\n<p dir=\"ltr\">1. เปิดรับสมัครทหารอาสา: ใช้สัญญาจ้าง 4-8 ปี แทนการเกณฑ์ทหาร พร้อมจัดทำระบบ Clearing House เพื่อจัดสรรผู้สมัครไปยังค่ายทหารต่างๆ ตามความประสงค์และตามความต้องการของหน่วย</p>\n<p dir=\"ltr\">2. สร้างแรงจูงใจด้านค่าตอบแทน: ออกคำสั่งเพิ่มค่าตอบแทนให้พลทหารที่สมัครใจเลื่อนปลดประจำการเดือนละ 500 บาท เพื่อรักษาผู้มีประสบการณ์ไว้ในกองทัพ</p>\n<p dir=\"ltr\">3. ยกระดับหลักสูตรการฝึก: ทบทวนหลักสูตรการฝึกทหารอาสาให้เหมาะสมต่อภัยคุกคามปัจจุบัน&nbsp;</p>\n<p dir=\"ltr\">4. ปฏิบัติงานแบบ &ldquo;เช้าไป-เย็นกลับ&rdquo;: ปรับรูปแบบการปฏิบัติงานให้พลทหารที่ผ่านการฝึก และปรับตัวกับภารกิจได้แล้วให้เป็นแบบ &ldquo;เช้าไป-เย็นกลับ&rdquo; หรือมีการจัดกะการทำงานให้มีวันหยุด สอดคล้องกับโครงการพลทหารออนไลน์ ซึ่งเปิดโอกาสให้ผู้สมัครเลือกค่ายทหารใกล้บ้าน</p>\n<p dir=\"ltr\">5. ยกระดับความปลอดภัย: ปรับปรุงคำสั่งกระทรวงกลาโหมให้สอดคล้องกับ พระราชบัญญัติป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย พ.ศ. 2565 และ พระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์ พ.ศ. 2551</p>\n<p dir=\"ltr\">6. ดูแลสวัสดิการตลอดชีวิต: ปรับปรุงสิทธิประโยชน์ให้พลทหารที่บาดเจ็บหรือทุพพลภาพจากการปฏิบัติหน้าที่ได้รับสิทธิในฐานะ &ldquo;ทหารผ่านศึก&rdquo; เทียบเท่านายทหารชั้นยศ โดยได้รับการดูแลต่อเนื่องตลอดชีวิตแทนการจ่ายเงินก้อนครั้งเดียว</p>\n<p dir=\"ltr\"><strong>ระยะกลาง: ปฏิรูปกระบวนการยุติธรรม</strong></p>\n<p dir=\"ltr\">&bull; แก้ไขกฎหมาย 3 ฉบับ ได้แก่ พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. 2561, พระราชบัญญัติธรรมนูญศาลทหาร พ.ศ. 2498 และ พระราชบัญญัติวิธีพิจารณาคดีทุจริตและประพฤติมิชอบ พ.ศ. 2559 เพื่อให้คดีทุจริตในกองทัพขึ้นศาลพลเรือน สร้างความมั่นใจในความปลอดภัยและหลักความเสมอภาค</p>\n<p dir=\"ltr\"><strong>ระยะยาว: สร้างระบบความมั่นคงที่ยั่งยืน</strong></p>\n<p dir=\"ltr\">1. ปรับบทบาทหน่วยบัญชาการรักษาดินแดน: เน้นการฝึกทักษะใหม่ที่จำเป็นต่อความมั่นคงให้แก่กำลังพลสำรองตาม พระราชบัญญัติกำลังพลสำรอง พ.ศ. 2558 เพื่อสนับสนุนภารกิจป้องกันและบรรเทาสาธารณภัย</p>\n<p dir=\"ltr\">2. สิทธิมนุษยชนสากล: ลงสัตยาบรรณใน พิธีสารเลือกรับของอนุสัญญาว่าด้วยการต่อต้านการทรมาน (Optional Protocol to the Convention Against Torture - OPCAT) เพื่อให้ คณะกรรมการสิทธิมนุษยชนแห่งชาติ เข้าตรวจสอบค่ายทหารได้โดยไม่ต้องแจ้งล่วงหน้า</p>\n<p dir=\"ltr\">3. บูรณาการระดับชาติ: มอบหมายให้ สภาความมั่นคงแห่งชาติ บรรจุหลักการพลทหารสมัครใจ 100% ลงในแผนแม่บทภายใต้ยุทธศาสตร์ชาติและแผนความมั่นคงแห่งชาติ</p>\n<p dir=\"ltr\">4. แก้ไขกฎหมายหลัก: แก้ไข พระราชบัญญัติรับราชการทหาร พ.ศ. 2497 กำหนดให้การเรียกบุคคลเข้าเป็นทหารกองประจำการในยามปกติ ต้องมาจากการสมัครใจเท่านั้น</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}