{
  "policy": {
    "id": 103,
    "slug": "B-1-1-02",
    "type": "File",
    "title": "ยุบ กอ.รมน. เปลี่ยนผ่านชายแดนใต้สู่สันติภาพ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 41,
      "slug": "B-1-1",
      "title": "กองทัพเพื่อประชาชน"
    },
    "summary": "ยุบ กอ.รมน. เพื่อหยุดรัฐซ้อนรัฐ โอนภารกิจชายแดนให้มหาดไทย ปรับโครงสร้างดับไฟใต้ด้วยการนำการเมืองนำการทหาร ภายใต้รัฐบาลพลเรือน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ffcf8b67-f9b2-4f4a-928b-71b2e740b5df",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การยุบเลิก กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร (กอ.รมน.) คือความจำเป็นเร่งด่วนทั้งในเชิงหลักการประชาธิปไตยและประสิทธิภาพการบริหารรัฐสมัยใหม่ เนื่องจากปัญหาเชิงโครงสร้างที่สะสมมายาวนาน:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ขัดหลักการประชาธิปไตยสากล: กอ.รมน. ถือกำเนิดในยุคสงครามเย็นและถูกขยายอำนาจหลังการรัฐประหารปี 2549 และ 2557 กลายเป็นกลไกที่เปิดทางให้กองทัพแทรกแซงการเมืองและการบริหารราชการ ขัดกับหลักการ &ldquo;รัฐบาลพลเรือนต้องอยู่เหนือกองทัพ&rdquo; (Civilian Control of the Military)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; รัฐซ้อนรัฐและงบประมาณซ้ำซ้อน: ภารกิจของ กอ.รมน. ทับซ้อนกับหน่วยงานที่มีอยู่แล้ว เช่น กรมการปกครอง, สำนักงานตำรวจแห่งชาติ และหน่วยงานความมั่นคงชายแดน ทำให้การบริหารขาดเอกภาพ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ความล้มเหลวในชายแดนใต้: พื้นที่จังหวัดชายแดนภาคใต้เป็นข้ออ้างหลักในการขยายอำนาจและงบประมาณ โดยข้อมูลสำนักงบประมาณระบุว่า งบประมาณกว่า ร้อยละ 80 ของ กอ.รมน. ถูกใช้ในภารกิจนี้ แต่แนวทางที่เน้นการควบคุมและปราบปรามตลอดหลายทศวรรษกลับไม่สามารถสร้างสันติภาพที่ยั่งยืนได้</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะเปลี่ยนกรอบคิดจากความมั่นคงที่ยึดการใช้กำลัง เป็นการสร้างสันติภาพที่ยึดประชาชนเป็นศูนย์กลาง โดยปรับโครงสร้างองค์กรออกเป็น 2 ส่วนสำคัญ</p>\n<p dir=\"ltr\"><strong>1. กอ.รมน. ส่วนกลางและภูมิภาค (ยกเว้นภาค 4 ส่วนหน้า)</strong></p>\n<p dir=\"ltr\"><strong>เป้าหมาย: ยุติบทบาท \"รัฐซ้อนรัฐ\" และโอนภารกิจเข้าสู่ระบบปกติ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ยุบเลิกโครงสร้าง:</strong> ยุติบทบาทของ กอ.รมน. ในการแทรกแซงสังคมและการเมือง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>โอนย้ายภารกิจ: </strong>โอนอำนาจ งบประมาณ และทรัพยากรด้านความมั่นคงชายแดนไปอยู่ภายใต้ &ldquo;หน่วยบัญชาการพิทักษ์ชายแดนไทย&rdquo; ซึ่งเป็นหน่วยงานบังคับใช้กฎหมายใหม่ในสังกัด กระทรวงมหาดไทย&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> ระบบบัญชาการเดียว:</strong> ใช้รูปแบบ การบริหารจัดการชายแดนแบบเบ็ดเสร็จ (One Border Command) ภายใต้ระบบราชการปกติที่รัฐบาลพลเรือนกำกับดูแลได้โดยตรง</p>\n<p dir=\"ltr\"><strong>2. กอ.รมน. ภาค 4 ส่วนหน้า (พื้นที่จังหวัดชายแดนภาคใต้)</strong></p>\n<p dir=\"ltr\"><strong>เป้าหมาย: เปลี่ยนผ่านสู่สันติภาพโดยไม่สร้างสุญญากาศด้านความปลอดภัย</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>เปลี่ยนเป็นกองบัญชาการผสม (Joint Area Command):</strong> เมื่อเงื่อนไขสันติภาพเอื้ออำนวย จะแปรสภาพ กอ.รมน. ภาค 4 ส่วนหน้า เป็นหน่วยงานผสม (ทหาร ตำรวจ ฝ่ายปกครอง) ที่มีภารกิจจำกัดเพียงการ บังคับใช้กฎหมาย และรักษาความปลอดภัย ขึ้นตรงต่อรัฐบาลพลเรือน ไม่ยุ่งเกี่ยวกับการกำหนดนโยบาย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ศอ.บต. เป็นเจ้าภาพหลัก (Lead Agency):</strong> กำหนดให้ ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ (ศอ.บต.) เป็นแกนนำหลักในการขับเคลื่อนนโยบายสันติภาพ การเยียวยา และการพัฒนา เพื่อนำพื้นที่คืนสู่ &ldquo;ภาวะปกติ&rdquo;</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. รื้อถอนกฎหมายที่เป็นฐานอำนาจ:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ผลักดันการยกเลิก พระราชบัญญัติการรักษาความมั่นคงภายในราชอาณาจักร พ.ศ. 2551&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ยกเลิกบรรดา คำสั่งคณะรักษาความสงบแห่งชาติ (คสช.) หรือคำสั่งพิเศษที่ให้อำนาจทหารทับซ้อนหน่วยงานพลเรือน</p>\n<p dir=\"ltr\"><strong>2. สร้างโครงสร้างใหม่:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ตรากฎหมายจัดตั้ง หน่วยบัญชาการพิทักษ์ชายแดนไทย สังกัดกระทรวงมหาดไทย เพื่อรองรับภารกิจที่โอนย้ายมาจาก กอ.รมน.</p>\n<p dir=\"ltr\"><strong>3. กำหนดโร้ดแมป (Roadmap) ชายแดนใต้:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ออกคำสั่งฝ่ายบริหารกำหนดระยะเวลาเปลี่ยนผ่านที่ชัดเจน โปร่งใส โดยแบ่งเป็น \"ระยะคงสภาพ\" และ \"ระยะแปรสภาพ\" เพื่อเตรียมความพร้อมสู่การยุบเลิกหน่วยงานความมั่นคงพิเศษในช่วง หลังปี 2570 เป็นต้นไป</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}