{
  "policy": {
    "id": 155,
    "slug": "B-2-6-01",
    "type": "File",
    "title": "เรียนออนไลน์ในเรือนจำ เปลี่ยนห้องขังเป็นโอกาส ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 96,
      "slug": "B-2-6",
      "title": "คืนผู้พ้นโทษคุณภาพสู่สังคม"
    },
    "summary": "เชื่อมโยงระบบ e-Learning กรมราชทัณฑ์กับ Thai MOOC ให้ผู้ต้องขังเข้าถึงหลักสูตรมหาวิทยาลัยและทักษะดิจิทัล เพื่อยกระดับความรู้ให้สอดคล้องกับความต้องการของตลาดแรงงานยุคปัจจุบัน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "1f98d296-fe0c-41f6-9413-32ce434ab5f4",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>การศึกษาในเรือนจำไม่ทั่วถึงและจำกัด</strong> ระบบการศึกษาในเรือนจำปัจจุบันจำกัดอยู่เฉพาะหลักสูตรพื้นฐาน หรือโครงการเฉพาะจากสถาบันบางแห่ง (เช่น กศน. หรือมหาวิทยาลัยบางแห่ง) เท่านั้น ทำให้ผู้ต้องขังจำนวนมาก ขาดโอกาสในการพัฒนาทักษะอาชีพ หรือเรียนต่อในสาขาใหม่ ๆ อย่างทั่วถึง</li>\n<li dir=\"ltr\"><strong>ทักษะผู้ต้องขังไม่สอดคล้องกับตลาดแรงงานยุคใหม่ </strong>สังคมภายนอกกำลังก้าวเข้าสู่เศรษฐกิจดิจิทัล และตลาดแรงงานต้องการแรงงานที่มีทักษะใหม่ (Reskill / Upskill) โดยเฉพาะด้านเทคโนโลยีสารสนเทศ การตลาดออนไลน์ การออกแบบ และทักษะภาษา ผู้ต้องขังที่ขาดโอกาสในการเรียนรู้ทักษะเหล่านี้มักประสบปัญหา ไม่สามารถหางานได้เมื่อพ้นโทษ หรือมีโอกาสกลับไปอยู่ในวงจรเดิม นำไปสู่การ <strong>&ldquo;กระทำผิดซ้ำ&rdquo;</strong> สูง</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เพื่อเป็นการส่งเสริมการลดการกระทำผิดซ้ำ พรรคประชาชนจะให้เครื่องมือแก่ผู้ต้องขังในการซ่อมและสร้างทุนมนุษย์ เพื่อทางเลือกใหม่ ๆ ในการดำเนินชีวิตเมื่อกลับคืนสู่สังคมได้อย่างมีคุณภาพ โดยมีข้อเสนอหลักดังนี้:</p>\n<ol>\n<li dir=\"ltr\">1. <strong>จัดตั้งห้องเรียนออนไลน์ในเรือนจำ</strong>\n<ul>\n<li dir=\"ltr\">สร้าง ห้องเรียนออนไลน์เพื่อคืนคนสู่สังคมในเรือนจำทุกแห่ง โดยจัดหาอุปกรณ์ที่เพียงพอต่ออัตราผู้ต้องขังในแต่ละเรือนจำ</li>\n</ul>\n</li>\n<li dir=\"ltr\">2.<strong> แพลตฟอร์มที่เชื่อมการเรียนรู้ที่หลากหลาย&nbsp;</strong>\n<ul>\n<li dir=\"ltr\">จัดทำ แพลตฟอร์มการเรียนออนไลน์ของประเทศ ที่เชื่อมต่อระบบ e-Learning ของกรมราชทัณฑ์ (ซึ่งมีระบบความปลอดภัย) เข้ากับ Thai MOOC ภายใต้กระทรวง อว. เพื่อให้ผู้ต้องขังเข้าถึงหลักสูตรจากมหาวิทยาลัย และ กศน. ที่หลากหลายขึ้น</li>\n</ul>\n</li>\n<li dir=\"ltr\">3. <strong>หลักสูตรที่ตอบโจทย์ตลาดแรงงาน</strong>\n<ul>\n<li dir=\"ltr\">หลักสูตรจะไม่จำกัดเฉพาะการศึกษาตามวุฒิ แต่จะครอบคลุม 3 กลุ่มใหญ่ ได้แก่:</li>\n<li dir=\"ltr\">การศึกษาขั้นพื้นฐาน: การเรียนต่อ กศน. หรือสถาบันการศึกษาที่ร่วมทำ MOU</li>\n<li dir=\"ltr\">การศึกษาทักษะอาชีพและเศรษฐกิจดิจิทัล: เช่น ออกแบบกราฟิกดิจิทัล, การขายออนไลน์, การตลาดดิจิทัล, การใช้โปรแกรมพื้นฐาน, การเขียน Coding เป็นต้น</li>\n<li dir=\"ltr\">การศึกษาการพัฒนาทักษะชีวิตและ Soft Skills: เช่น การบริหารการเงิน, การบริหารเวลา, การสื่อสาร, การจัดการความเครียด, และการวางแผนชีวิตหลังพ้นโทษ</li>\n</ul>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>ปรับปรุงกฎหมายเพื่อรองรับการเรียนรู้ดิจิทัล</strong>\n<ul>\n<li dir=\"ltr\">แก้ไขเพิ่มเติม พ.ร.บ. ราชทัณฑ์ พ.ศ. 2560 มาตรา 43 (สิทธิในการได้รับการศึกษา) โดยเพิ่มข้อความ &ldquo;การเรียนรู้ผ่านสื่ออิเล็กทรอนิกส์และเทคโนโลยีสารสนเทศภายใต้การควบคุมของเจ้าหน้าที่&rdquo; เพื่อให้เรือนจำสามารถใช้เครื่องมืออิเล็กทรอนิกส์ได้อย่างถูกต้องตามกฎหมาย</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>บูรณาการความร่วมมือระหว่างหน่วยงาน</strong>\n<ul>\n<li dir=\"ltr\">จัดให้มีแพลตฟอร์มออนไลน์ และออกแบบหลักสูตรร่วมกับเครือข่ายสถาบันการศึกษา รวมถึงออกใบรับรอง โดย Thai MOOC สังกัด กระทรวง อว.</li>\n<li dir=\"ltr\">พัฒนาและรับรองการเรียนเพื่อ เทียบโอนผลการเรียนสู่การจ้างงานจริง โดย สถาบันคุณวุฒิวิชาชีพ</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>อำนวยความสะดวกในการจัดการเรียนการสอนออนไลน์</strong>\n<ul>\n<li dir=\"ltr\">สร้างห้องเรียนออนไลน์ และจัดซื้ออุปกรณ์อิเล็กทรอนิกส์ (โทรทัศน์ และคอมพิวเตอร์) ของส่วนกลางในแต่ละเรือนจำให้เพียงพอ</li>\n<li dir=\"ltr\">ระบบการเรียนออนไลน์ต้องปลอดภัย โดยไม่เปิดให้เชื่อมต่ออินเทอร์เน็ตภายนอก เพื่อรักษาความปลอดภัยของข้อมูลและการควบคุม</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>พัฒนาระบบ e-Learning ของกรมราชทัณฑ์</strong>\n<ul>\n<li dir=\"ltr\">พัฒนาและขยายระบบ e-Learning เดิมของกรมราชทัณฑ์ให้ เชื่อมโยงกับแพลตฟอร์มกลางของประเทศ</li>\n<li dir=\"ltr\">จัดทำ ระบบล็อกอินเฉพาะรายบุคคล เพื่อเก็บข้อมูลการเรียนรู้ของผู้ต้องขังแบบต่อเนื่อง</li>\n<li dir=\"ltr\">ยกระดับระบบ e-Learning เดิมให้สามารถรองรับวิดีโอสตรีมมิ่ง, การทดสอบออนไลน์ และระบบสะสมผลการเรียน (Credit Bank) เป็นต้น</li>\n</ul>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}