{
  "policy": {
    "id": 157,
    "slug": "B-2-6-03",
    "type": "File",
    "title": "คืนผู้พ้นโทษสู่สังคมด้วยการลดหย่อนภาษีนายจ้าง",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 96,
      "slug": "B-2-6",
      "title": "คืนผู้พ้นโทษคุณภาพสู่สังคม"
    },
    "summary": "สร้างแรงจูงใจให้ภาคเอกชนร่วม \"คืนคนสู่สังคม\" ผ่านมาตรการภาษีและเงินอุดหนุนจ้างงาน เพื่อให้ผู้พ้นโทษมีรายได้เลี้ยงชีพและไม่กลับไปกระทำผิดซ้ำ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7ce3e5b2-bff1-4ad6-960f-145b1eeb521d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ความกังวลหลักของผู้ต้องขังเมื่อพ้นโทษคือการขาดโอกาสทางอาชีพและการเงิน ซึ่งอาจนำไปสู่การกระทำผิดซ้ำและกลับเข้าสู่วงจรเดิม&nbsp; สิ่งนี้ทำให้รัฐยังคงต้องแบกรับภาระงบประมาณในการบริหารจัดการเรือนจำต่อไป การสร้างแรงจูงใจทางเศรษฐกิจให้ภาคเอกชนเข้ามาร่วมรับผิดชอบการ \"คืนคนสู่สังคม\" จึงเป็นกุญแจสำคัญที่แท้จริงในการลดอัตราการกระทำผิดซ้ำ</p>\n<p dir=\"ltr\">แม้รัฐจะมีมาตรการภาษีสำหรับบริษัทที่จ้างงานผู้พ้นโทษอยู่แล้ว (ตามพระราชกฤษฎีกา ฉบับที่ 774 พ.ศ. 2566) แต่ยังมีปัญหาใหญ่ที่ทำให้มาตรการไม่ได้ผล:</p>\n<ol>\n<li dir=\"ltr\"><strong>กฎหมายไม่ครอบคลุมการฝึกอบรม</strong>: บทบัญญัติเดิม ยังไม่ครอบคลุมการฝึกอบรมอาชีพแก่ผู้ต้องขังที่ยังอยู่ในเรือนจำ ทำให้ผู้ต้องขังขาดการเตรียมความพร้อมก่อนปล่อยตัว</li>\n<li dir=\"ltr\"><strong>ปัญหาการบังคับใช้จริง</strong>: บุคลากรและเจ้าหน้าที่สรรพากรในแต่ละพื้นที่ ขาดความรู้ความเข้าใจในบทบัญญัติของกฎหมายฉบับนี้ ส่งผลให้บริษัทหรือห้างหุ้นส่วนนิติบุคคลไม่ได้รับสิทธิประโยชน์จริงตามกฎหมาย</li>\n<li dir=\"ltr\"><strong>ขาดแรงจูงใจทางเศรษฐกิจ</strong>: เมื่อนิติบุคคลไม่ได้รับสิทธิประโยชน์ที่ชัดเจนและปฏิบัติได้จริง จึง ขาดแรงจูงใจ ในการเข้ามาฝึกอบรมอาชีพ ฝึกงาน และจ้างงานผู้ต้องขัง/ผู้พ้นโทษอย่างต่อเนื่อง</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะสร้างแรงจูงใจทางเศรษฐกิจแก่ภาคเอกชน บริษัทหรือห้างหุ้นส่วนนิติบุคคล ให้เข้ามาฝึกอบรมอาชีพ ฝึกงาน และจ้างงานผู้ต้องขังและผู้พ้นโทษ เพื่อลดอัตราการกระทำผิดซ้ำ โดยมีข้อเสนอในการประกันการได้รับสิทธิประโยชน์ตามมาตรการภาษี ดังนี้</p>\n<ol>\n<li dir=\"ltr\"><strong>สิทธิในการลงรายจ่ายทางภาษีได้ 2 เท่า (สำหรับนิติบุคคล)</strong>\n<ul>\n<li dir=\"ltr\">บริษัทหรือห้างหุ้นส่วนนิติบุคคลจะได้รับ<strong>สิทธิประโยชน์ทางภาษี โดยสามารถ ลงรายจ่ายได้ 2 เท่า</strong> (หักเพิ่มได้ 100%) หากมีการฝึกอบรมอาชีพให้กับ ผู้ต้องขัง (ที่อยู่ในเรือนจำ) ไม่น้อยกว่า 120 ชั่วโมง/ปี</li>\n</ul>\n</li>\n<li dir=\"ltr\">&nbsp;<strong>รัฐอุดหนุนเงินเดือนให้ 50%&nbsp;</strong>\n<ul>\n<li dir=\"ltr\">บริษัทหรือห้างหุ้นส่วนนิติบุคคลจะได้รับสิทธิประโยชน์ เมื่อรับผู้พ้นโทษเข้าทำงาน โดยรัฐจะอุดหนุนเงินเดือนให้ครึ่งหนึ่ง <strong>โดยสูงสุดไม่เกิน 8,000 บาท/เดือน เป็นเวลาสูงสุดไม่เกิน 6เดือน</strong> ให้กับการจ้างผู้พ้นโทษ</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>การประชาสัมพันธ์และให้ข้อมูล</strong>&nbsp;\n<ul>\n<li>กรมสรรพากรต้องประชาสัมพันธ์ พร้อมให้ข้อมูลและ กำชับบุคลากรและเจ้าหน้าที่ผู้ปฏิบัติงานของกรมสรรพากรในทุกพื้นที่ เกี่ยวกับการให้สิทธิประโยชน์ตามมาตรการภาษีสำหรับนิติบุคคล เพื่อให้นโยบายถูกนำไปปฏิบัติจริงอย่างทั่วถึง</li>\n</ul>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>ปรับปรุงพระราชกฤษฎีกา</strong>\n<ul>\n<li dir=\"ltr\">ปรับปรุงพระราชกฤษฎีกา ออกตามความในประมวลรัษฎากรว่าด้วยการยกเว้นรัษฎากร (ฉบับที่ 774) พ.ศ. 2566 เพื่อขยายขอบเขตสิทธิประโยชน์ทางภาษีสำหรับนิติบุคคลให้ครอบคลุมเงื่อนไขตามกรณีข้างต้น</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>กรมสรรพากรดำเนินการ</strong>\n<ul>\n<li dir=\"ltr\">กรมสรรพากรออกหนังสือไปยังสำนักงานสรรพากรในทุกพื้นที่ เพื่อให้ข้อมูลและกำชับเจ้าหน้าที่ผู้ปฏิบัติงานให้ปฏิบัติตามพระราชกฤษฎีกาฉบับปรับปรุงใหม่อย่างถูกต้อง</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>กรมราชทัณฑ์สนับสนุนข้อมูลและเอกสาร</strong>\n<ul>\n<li dir=\"ltr\">กรมราชทัณฑ์จัดทำระบบเก็บข้อมูลชั่วโมงการฝึกอบรมอาชีพของนิติบุคคล ให้แก่ผู้ต้องขัง และ รับรองเอกสาร สำหรับให้นิติบุคคลสามารถใช้สิทธิประโยชน์มาตรการภาษีกับสำนักงานสรรพากรในแต่ละพื้นที่ได้</li>\n<li dir=\"ltr\">จัดทำกฎหมายอนุบัญญัติ เพื่อรับรองสิทธิประโยชน์มาตรการภาษีสำหรับนิติบุคคล รวมถึงกำหนดหลักเกณฑ์และคุณสมบัติของผู้ต้องขังที่สอดคล้องกับเงื่อนไขข้างต้น และทำ MOU ร่วมกับภาคเอกชน ให้ผู้พ้นโทษได้รับการจ้างงาน</li>\n</ul>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}