{
  "policy": {
    "id": 153,
    "slug": "B-2-4-02",
    "type": "File",
    "title": "ศาลไม่สามารถจำกัดสิทธิโดยใช้กฎหมายลำดับรอง",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 93,
      "slug": "B-2-4",
      "title": "ศาลโปร่งใส"
    },
    "summary": "จำกัดการกำหนดความผิดและโทษต้องผ่านพระราชบัญญัติเท่านั้น ห้ามใช้กฎหมายลำดับรองหรือระเบียบภายในศาลละเมิดสิทธิประชาชน เพื่อสร้างความแน่นอนทางกฎหมายและคุ้มครองเสรีภาพตามหลักนิติธรรม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f2d8fbd0-a1fb-40de-b9ab-2a7a7833c730",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ภายใต้หลักการพื้นฐานของหลักนิติธรรมและรัฐธรรมนูญ การจำกัดสิทธิเสรีภาพของประชาชนโดยเฉพาะการกำหนดความผิดและโทษ จะต้องกระทำโดยอาศัยอำนาจของกฎหมายระดับพระราชบัญญัติ หรือกฎหมายแม่บทเท่านั้น อย่างไรก็ตาม ปัจจุบันปรากฏว่าศาลได้มีการออกกฎ ระเบียบ และข้อกำหนดภายในที่เกินขอบเขตการจำกัดสิทธิของประชาชนโดยผิดหลักการ กล่าวคือ</p>\n<ul>\n<li dir=\"ltr\"><strong>กำหนดความผิดโดยกฎหมายลำดับรอง</strong>: ตัวอย่างที่ชัดเจนคือ ความผิดฐานละเมิดอำนาจศาล ซึ่งรายละเอียดและพฤติการณ์ที่ถือเป็นความผิดไม่ได้ถูกกำหนดไว้อย่างละเอียดชัดเจนในกฎหมายแม่บท (เช่น ประมวลกฎหมายวิธีพิจารณาความแพ่ง มาตรา 30-33) แต่กลับถูกกำหนดโดย ประกาศหรือระเบียบของแต่ละศาล ซึ่งอาจมีความแตกต่างกันในแต่ละพื้นที่</li>\n<li dir=\"ltr\"><strong>ขาดความเป็นเอกภาพทางกฎหมาย</strong>: การกำหนดความผิดและโทษโดยระเบียบภายในศาล ทำให้เกิดความไม่แน่นอนและขาดความเป็นเอกภาพทางกฎหมาย เช่น กรณีประกาศของอธิบดีผู้พิพากษาศาลแพ่งที่เกี่ยวข้องกับการละเมิดอำนาจศาลในกรณีปัญญาประดิษฐ์ (AI) ซึ่งเป็นการจำกัดสิทธิของประชาชนโดยกฎหมายลำดับรอง</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมีข้อเสนอในการปรับปรุง 2 ประการ เพื่อให้การจำกัดสิทธิเสรีภาพของประชาชนเป็นไปตามหลักนิติธรรม</p>\n<ol>\n<li dir=\"ltr\"><strong>สร้างความแน่นอนในการจำกัดสิทธิ</strong>\n<ul>\n<li dir=\"ltr\">จำกัดการกำหนดความผิด/ความรับผิด ผ่านกฎหมายลำดับชั้นพระราชบัญญัติหรือกฎหมายแม่บทเท่านั้น ไม่อนุญาตให้กฎหมายลำดับรองของศาลมากำหนดความผิดและโทษที่ไม่มีฐานอำนาจชัดเจน</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>กำหนดแนวทางให้กฎของศาลมีความเป็นเอกภา</strong>พ\n<ul>\n<li dir=\"ltr\">กำหนดแนวทางให้การออกกฎ ระเบียบ และข้อบังคับต่าง ๆ ของศาลต้องเป็นไปใน ระบบเดียวกัน เพื่อให้มีความเป็นเอกภาพและมาตรฐานเดียวกันทั่วประเทศ</li>\n</ul>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>แก้ไขเพิ่มเติมประมวลกฎหมายวิธีพิจารณาความแพ่ง (ป.วิ.แพ่ง)</strong>\n<ul>\n<li dir=\"ltr\">แก้ไขเพิ่มเติม มาตรา 30 - 33 (ส่วนที่เกี่ยวกับอำนาจของศาลในการดำเนินคดีเกี่ยวกับการละเมิดอำนาจศาล) เพื่อกำหนดขอบเขตความผิดให้ชัดเจนในกฎหมายแม่บท</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>&nbsp;ยกเลิกกฎหมายลำดับรองที่จำกัดสิทธิประชาชน</strong>\n<ul>\n<li dir=\"ltr\">ยกเลิกกฎ ระเบียบ และข้อกำหนดภายในของศาล ที่มีเนื้อหาเป็นการจำกัดสิทธิเสรีภาพของประชาชนอย่างไม่ถูกต้องตามหลักการว่าด้วยการจำกัดสิทธิโดยกฎหมายลำดับชั้นพระราชบัญญัติ</li>\n</ul>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}