{
  "policy": {
    "id": 15,
    "slug": "C-1-1-03",
    "type": "File",
    "title": "การจัดบริการสุขภาพแบบเน้นคุณค่า (value- based care)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 11,
      "slug": "C-1-1",
      "title": "สร้างระบบสุขภาพทื่เป็นธรรมและยั่งยืน (\"ไม่ทิ้งใครไว้ข้างหลัง หมอ-คนไข้รอดไปด้วยกัน และไม่ทิ้งภาระให้คนรุ่นหลัง\")"
    },
    "summary": "เปลี่ยนการจัดสรรงบประมาณจากการจ่ายตาม \"ปริมาณการรักษา\" เป็นการจ่ายตาม \"ผลลัพธ์ทางสุขภาพ\" เพื่อจูงใจให้โรงพยาบาลเน้นคุณภาพการรักษาและลดภาวะแทรกซ้อนของคนไทยอย่างยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b0887c2e-5c49-4d13-b683-80ba11818d7b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันระบบสุขภาพไทยประสบปัญหาการใช้งบประมาณสูงแต่ผลลัพธ์สวนทาง เนื่องจากเน้นจ่ายเงินตามปริมาณการรักษามากกว่าพิจารณาเรื่องคุณภาพ จึงจำเป็นต้องปฏิรูปสู่ระบบสุขภาพเชิงคุณค่า (Value-Based Health System: VBHC) โดยเปลี่ยนวิธีจัดสรรงบประมาณให้เน้นที่ผลลัพธ์ทางสุขภาพและการทำงานเชิงรุกเพื่อป้องกันโรค ซึ่งจะช่วยลดภาวะแทรกซ้อนและควบคุมต้นทุนการรักษาในระยะยาว ทำให้งบประมาณถูกใช้ไปเพื่อสุขภาพที่ดีขึ้นของประชาชนอย่างแท้จริง</p>\n<p dir=\"ltr\">เราพบว่าระบบสุขภาพไทยกำลังเผชิญกับแรงกดดัน 3 ด้าน:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบเพิ่ม แต่ผู้ให้บริการอยู่ไม่ไหว:</strong> งบประมาณบัตรทองเพิ่มขึ้นอย่างต่อเนื่อง โดยในปี 2569 สูงถึงประมาณ 200,000 ล้านบาทต่อปี <strong>แต่กลับยังไม่เพียงพอ</strong> ที่จะทำให้หน่วยบริการยืนได้ด้วยตัวเองและมีความยั่งยืน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบเพิ่ม แต่สุขภาพไม่ดีขึ้น:</strong> แม้งบประมาณจะเพิ่มขึ้น แต่ผลลัพธ์ทางสุขภาพของประชาชนกลับไม่ได้ดีขึ้นตาม ดัชนีชี้วัดที่สำคัญอย่าง <strong>การสูญเสียปีสุขภาวะของคนไทย</strong> จากการตายก่อนวัยอันควรหรือคุณภาพชีวิตลดลงจากโรคเรื้อรัง เพิ่มขึ้นจาก 10.6 ล้านปี ในปี 2556 เป็น 18.5 ล้านปี ในปี 2562 มีสาเหตุหลักจากโรค เช่น เบาหวาน หัวใจ หลอดเลือดสมอง<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ติดกับดัก \"เน้นจำนวน มากกว่าคุณภาพ&rdquo;:</strong> ระบบการจัดสรรเงินยังเน้นการจ่ายตาม <strong>\"การรักษาเป็นครั้ง ๆ\"</strong> หรือ \"ปริมาณบริการ\" มากกว่าคุณภาพ เช่น กรณีโรคเบาหวาน แม้จะมีการใช้จ่ายสาธารณสุขสูงถึง 47,000 ล้านบาทต่อปี แต่ความชุกของโรคกลับเพิ่มขึ้น ผู้ป่วยใหม่เพิ่มขึ้น และมีผู้ป่วยเพียง 29% เท่านั้นที่ควบคุมระดับน้ำตาลได้&nbsp;</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปลี่ยนการจัดสรรงบประมาณ:</strong> จากการจัดสรรตาม \"ปริมาณการให้บริการ\" เป็นการจัดสรรตาม <strong>\"ผลลัพธ์ทางสุขภาพ\"</strong> ของประชาชน โดยเฉพาะโรคเรื้อรัง<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้ระบบจ่ายเงินใหม่:</strong> นำระบบ การจ่ายเงินแบบมัดร่วม<strong>ตลอดเส้นทางการดูแลรักษาโรค</strong> (Bundled Payment) และ การจ่ายเงินตามผลลัพธ์ (Outcome-Based Payment) มาใช้ เพื่อมอบรางวัล (Incentive) ให้แก่ผู้ให้บริการสุขภาพที่มีคุณภาพในการควบคุมโรคและลดภาวะแทรกซ้อน</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนกำหนดแผนดำเนินการใน 3 ระยะ ดังนี้:</p>\n<h4 dir=\"ltr\"><strong>1. ระยะสั้น (1&ndash;2 ปี)</strong></h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ตั้งคณะกรรมการนโยบายการจัดบริการสุขภาพแบบมุ่งเน้นคุณค่าระดับชาติ เพื่อกำหนดเป้าหมายและกำกับดูแลนโยบายอย่างต่อเนื่อง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พัฒนาตัวชี้วัดผลลัพธ์ของโรคเรื้อรัง ทั้งผลลัพธ์ทางคลินิก (เช่น การควบคุมน้ำตาล) และผลลัพธ์ในมุมมองผู้ป่วย รวมถึงต้นทุนการจัดบริการ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">นำร่องการจัดบริการสุขภาพแบบมุ่งเน้นคุณค่า ในจังหวัดที่พร้อม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">วิเคราะห์ \"งบประมาณที่สอดคล้องผลลัพธ์\" (Outcome-Based Budgeting)</p>\n</li>\n</ul>\n<h4 dir=\"ltr\"><strong>2. ระยะกลาง (3&ndash;4 ปี)</strong></h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ขยายเครือข่ายการจัดบริการสุขภาพแบบบูรณาการให้ครอบคลุมทั่วประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เปิดเผยผลลัพธ์คุณภาพของสถานพยาบาลให้ประชาชนรับทราบในระดับพื้นที่และระดับประเทศ เพื่อให้ประชาชนใช้ประกอบการตัดสินใจ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับระบบจ่ายเงินของทุกกองทุนสุขภาพภาครัฐ (บัตรทอง, ประกันสังคม, ข้าราชการ) ให้ สอดคล้องกันและมุ่งเน้นการจ่ายตามคุณภาพที่ประชาชนได้รับ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ใช้ข้อมูลผลลัพธ์มาตัดสินการจัดสรรงบประมาณอย่างโปร่งใส</p>\n</li>\n</ul>\n<h4 dir=\"ltr\"><strong>3. ระยะยาว (5 ปีขึ้นไป)</strong></h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ใช้ระบบการจ่ายเงินแบบมุ่งเน้นคุณค่า (Value-Based Payment) เต็มรูปแบบครอบคลุมโรคสำคัญทั้งหมด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เชื่อมโยงข้อมูลสุขภาพ (HIE) สมบูรณ์ทั้งประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สร้างระบบสุขภาพที่มีความยั่งยืนและขับเคลื่อนด้วยข้อมูลจริง โดยใช้งบประมาณตามความต้องการที่พิสูจน์ได้จริง</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}