{
  "policy": {
    "id": 24,
    "slug": "C-2-1-04",
    "type": "File",
    "title": "กลไกทางการเงินเพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ (Climate Finance)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 26,
      "slug": "C-2-1",
      "title": "การเปลี่ยนแปลงภูมิอากาศ"
    },
    "summary": "ผลักดัน พ.ร.บ.สภาพภูมิอากาศ ใช้ภาษีคาร์บอนและพันธบัตรสำหรับระดมทุนสำหรับโครงการสีเขียว พร้อมดึงเทคโนโลยีโลกช่วยชุมชนปรับตัวและเปลี่ยนผ่านสู่เศรษฐกิจคาร์บอนต่ำ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "fba0de23-c214-47ab-a921-82a902b75b27",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยเป็นประเทศที่มีความเสี่ยงสูงต่อผลกระทบจากภาวะโลกร้อน แต่มาตรการรับมือและลดความเสี่ยงยังไม่บรรลุผลตามเป้าหมายของ กรอบปฏิญญาเซนได (Sendai Framework) แม้จะมีความตกลงระดับโลกด้านเงินทุนภูมิอากาศ แต่การจัดสรรยังไม่เป็นไปตามเป้าหมาย ส่งผลให้ไทยต้องเพิ่มบทบาทในการระดมทรัพยากรทางการเงินภายในประเทศ เพื่อรองรับมาตรการรับมือและการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศด้วยตนเอง</p>\n<p dir=\"ltr\"><strong>1. กรอบปฏิญญาเซนไดยังไม่บรรลุเป้าหมาย:</strong> แม้ไทยเป็นภาคีของกรอบปฏิญญาเซนไดที่มีเป้าหมาย \"ลด 4 เพิ่ม 3\" (ลดการเสียชีวิต, ลดความเสียหายทางเศรษฐกิจ, ลดความสูญเสียทางเศรษฐกิจ, ลดความเสียหายต่อโครงสร้างพื้นฐาน และ เพิ่มแผนยุทธศาสตร์, เพิ่มความร่วมมือระหว่างประเทศ, เพิ่มการเข้าถึงข้อมูลการเตือนภัยและความเสี่ยง)&nbsp; แต่ดัชนีเชิงประจักษ์ชี้ว่าอัตราการเสียชีวิตและความเสียหายต่อโครงสร้างพื้นฐานจากภัยพิบัติยังคงเพิ่มสูงขึ้น</p>\n<p dir=\"ltr\"><strong>2. ขาดแคลนเงินทุนระดับโลก:</strong> การจัดสรรเงินทุนระดับโลก เช่น จากกองทุนเพื่อการปรับตัว (Adaptation Fund) ยังระดมทุนได้ไม่ถึงเป้าหมายที่ตกลงไว้ในการประชุม COP (เช่น 300 ล้านดอลลาร์สหรัฐฯ ต่อปี) ทำให้ประเทศกำลังพัฒนาต้องพึ่งพาตนเองมากขึ้นในการระดมทุน</p>\n<p dir=\"ltr\"><strong>3. มีความจำเป็นในการระดมทุนภายในประเทศ: </strong>ไทยจึงจำเป็นต้องสร้างกลไกทางการเงินภายในที่เข้มแข็งเพื่อรองรับมาตรการรับมือและการปรับตัว รวมถึงการลงทุนในโครงสร้างพื้นฐานที่ยืดหยุ่นขึ้นเพื่อรับมือกับวิกฤตโลกผันผวนที่มาถึงเราแล้ว</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะดำเนินการใน 3 มิติหลัก เพื่อสร้างความยั่งยืนทางการเงินและขับเคลื่อนการเปลี่ยนผ่านสีเขียว</p>\n<p dir=\"ltr\"><strong>1. การทูตสิ่งแวดล้อม (Climate Diplomacy)</strong></p>\n<p dir=\"ltr\">&bull; ใช้บทบาททางการทูตของไทยในการ สร้างแรงกดดัน ให้ประเทศพัฒนาแล้วลงทุนและถ่ายทอดเทคโนโลยีพลังงานสะอาดให้ประเทศกำลังพัฒนา<br>&bull; สร้างความร่วมมือกับรัฐสภาทั่วโลกเพื่อ เร่งการเปลี่ยนผ่านสู่พลังงานหมุนเวียน โดยใช้ไทยเป็นหนึ่งในประเทศต้นแบบของภูมิภาค</p>\n<p dir=\"ltr\"><strong>2. การเงินเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ (Climate Finance)</strong></p>\n<p dir=\"ltr\"><strong>2.1 กลไกภายในประเทศ</strong></p>\n<p dir=\"ltr\"><strong>&bull; นโยบายภาษีและการเงินการคลัง:</strong></p>\n<p dir=\"ltr\">&bull; จูงใจลดคาร์บอนผ่านภาษี: ปรับโครงสร้างภาษีให้สะท้อนผลกระทบด้านสิ่งแวดล้อม เช่น ลดภาษีนำเข้าเครื่องจักรและวัสดุอุปกรณ์ที่เป็นมิตรต่อสิ่งแวดล้อม และยกเว้นภาษีเงินได้นิติบุคคล สำหรับการลงทุนเพื่อลดก๊าซเรือนกระจก (GHG)<br>&bull; อุดหนุนพลังงานสะอาด: อุดหนุนการจัดหาพลังงานสะอาดโดยการ เพิ่มราคารับซื้อไฟฟ้า (adder) จากพลังงานทดแทน พร้อมกับ ยุติการอุดหนุนเชื้อเพลิงฟอสซิล</p>\n<p dir=\"ltr\"><strong>&bull; จัดลำดับการใช้งบประมาณภาครัฐ:</strong></p>\n<p dir=\"ltr\">&bull; โครงสร้างพื้นฐานที่ยืดหยุ่น: เน้นการลงทุนตามแนวคิด 'เมืองฟองน้ำ' (Sponge City) เพื่อลดผลกระทบจากภัยพิบัติธรรมชาติ และป้องกันที่อยู่อาศัย/โรงงานอุตสาหกรรม/เขตชายฝั่งทะเล<br>&bull; ระบบเฝ้าระวังและเตือนภัย: ลงทุนในระบบเฝ้าระวังและเตือนภัยการแพร่ระบาดของโรค และเทคโนโลยีแจ้งเตือนภัยพิบัติล่วงหน้า<br>&bull; วิจัย พัฒนา เทคโนโลยี: มุ่งเน้นการพัฒนาเทคโนโลยีและนวัตกรรมที่เป็นมิตรต่อสิ่งแวดล้อม เช่น เทคโนโลยีการผลิตข้าวที่ยั่งยืน การบริหารจัดการขยะ และพลังงานสะอาด<br>&bull; เพิ่มพื้นที่สีเขียว: ให้งบประมาณเพื่ออนุรักษ์ ฟื้นฟู พื้นที่ป่า/พื้นที่ชุ่มน้ำ และพัฒนาพื้นที่สีเขียวในเมือง</p>\n<p dir=\"ltr\"><strong>&bull; แหล่งเงินทุนนอกงบประมาณ:</strong></p>\n<p dir=\"ltr\">&bull; จัดตั้งกองทุน: จัดตั้ง กองทุนการเปลี่ยนผ่านสีเขียว ปรับตัวและรับมือภัยพิบัติ เพื่อเยียวยาประชาชนที่ได้รับผลกระทบจากโลกร้อนโดยตรง โดยดำเนินการตามหลัก ผู้ก่อมลพิษเป็นผู้จ่าย<br>&bull; ออกพันธบัตรสีเขียว (Green Bonds / Sustainability Bonds): เพื่อระดมทุนสำหรับโครงการขนาดใหญ่ เช่น ระบบขนส่งสาธารณะสีเขียว และโครงสร้างพื้นฐานบรรเทาภัยพิบัติ</p>\n<p dir=\"ltr\"><strong>2.2 กลไกทางการเงินจากต่างประเทศ</strong></p>\n<p dir=\"ltr\">&bull; เข้าถึงกองทุนระดับโลก: เพิ่มขีดความสามารถของไทยในการเข้าถึงกองทุนระดับโลก (เช่น GCF, GEF, AF) โดย พัฒนาเอกสารโครงการและข้อมูลเชิงประจักษ์ให้ได้มาตรฐานสากล<br>&bull; เพิ่มบทบาทชุมชน: ยกระดับบทบาทของชุมชนให้ มีส่วนร่วมตั้งแต่การออกแบบโครงการ<br>&bull; ใช้ความร่วมมือทวิภาคี: ใช้ความร่วมมือทวิภาคี (เช่น เยอรมนี ญี่ปุ่น เกาหลีใต้) เพื่อ เร่งนำเทคโนโลยีสะอาดและระบบเมืองยั่งยืน เข้ามาใช้ในประเทศ</p>\n<p dir=\"ltr\"><strong>3. แผนการลงทุน (Investment Plan)</strong></p>\n<p dir=\"ltr\">&bull; เชื่อมโยงแผนนโยบาย: ทบทวนแผนนโยบายพลังงานและสภาพภูมิอากาศของประเทศให้เชื่อมโยงเป็นแผนเดียว ไม่ขัดแย้งกัน</p>\n<p dir=\"ltr\">&bull; คณะทำงานเปลี่ยนผ่านพลังงานอย่างเป็นธรรม: จัดตั้งคณะทำงาน (Taskforce) ด้านการเปลี่ยนผ่านพลังงานอย่างเป็นธรรม (Just Energy Transition) เพื่อช่วยเหลือแรงงานที่ได้รับผลกระทบจากการยุติอุตสาหกรรมฟอสซิล และจัดทำ reskilling และ upskilling</p>\n<p dir=\"ltr\">&bull; หลักผู้ก่อมลพิษเป็นผู้จ่าย: ผู้ประกอบการที่ปล่อยคาร์บอนเกินกำหนด ต้อง ร่วมสมทบเงินเข้ากองทุนการเปลี่ยนผ่านสีเขียวฯ</p>\n<p dir=\"ltr\">&bull; เครื่องมือการเงินสีเขียว: ใช้เครื่องมือการเงินสีเขียว เช่น Green Taxonomy, Green Bonds, Green Loans และระบบประกันภัยดัชนีภูมิอากาศ เพื่อดึงภาคเอกชนร่วมลงทุน</p>\n<p>&bull; มีความโปร่งใส: พัฒนาระบบการเงินของประเทศให้ โปร่งใส ตรวจสอบได้ และเป็นมิตรต่อการลงทุนสีเขียว</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. เสริมสร้างศักยภาพกลุ่มผู้ประกอบการ</strong></p>\n<p dir=\"ltr\">&bull; จัดตั้ง ศูนย์ให้บริการครบวงจร (One Stop Service) ภายใต้ คณะกรรมการนโยบายการเปลี่ยนแปลงสภาพภูมิอากาศ (กนภ.) เพื่ออำนวยความสะดวกและสร้างความรู้ความเข้าใจแก่ผู้ประกอบการในข้อกำหนดสากลต่างๆ เช่น Carbon Border Adjustment Mechanism (CBAM), EU Taxonomy: Green Classification, EU Deforestation Regulation (EUDR), Directive on Corporate Sustainability Reporting (CSRD)</p>\n<p dir=\"ltr\"><strong>2. เสริมสร้างความรู้ความเข้าใจด้านสภาพภูมิอากาศ (Climate Literacy)</strong></p>\n<p dir=\"ltr\">&bull; สร้างความรู้ความเข้าใจด้านสภาพภูมิอากาศให้แก่ประชาชน และ บรรจุในหลักสูตรการศึกษา สำหรับเด็กและเยาวชน</p>\n<p dir=\"ltr\"><strong>3. ออกกฎหมาย</strong></p>\n<p dir=\"ltr\">&bull; ผลักดันร่าง พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ พ.ศ. ... ซึ่งได้ระบุกลไกทางการเงินเพื่อเป็นกรอบการดำเนินงานจัดการกับการเปลี่ยนแปลงสภาพภูมิอากาศภายในประเทศ</p>\n<p dir=\"ltr\"><strong>4. ออกมาตรการต่างๆ</strong></p>\n<p dir=\"ltr\">&bull; นโยบายภาษีสำหรับ Green Transition (Tax Policy): ยกเว้นภาษีเงินได้ที่ได้จากโครงการลด GHG ภาคสมัครใจมาตรฐานขั้นสูง (Premium T-VER) และ เก็บภาษีคาร์บอน (Carbon tax) โดยเริ่มจากสินค้าน้ำมันและผลิตภัณฑ์น้ำมัน โดยปรับโครงสร้างภาษีสรรพสามิต</p>\n<p dir=\"ltr\">&bull; มาตรการทางการเงิน (Monetary Policy): ใช้ กลไกราคาคาร์บอน (Carbon pricing instrument) เช่น การกำหนดสิทธิการปล่อยคาร์บอนในอุตสาหกรรมหนัก</p>"
      }
    ],
    "tags": [
      "ClimateChange",
      "ClimateFinance",
      "การเงินเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ",
      "GreenFinance",
      "ภาษีคาร์บอน",
      "GreenBonds",
      "NetZero"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}