{
  "policy": {
    "id": 84,
    "slug": "C-2-4-02",
    "type": "File",
    "title": "ขึ้นทะเบียนสัตว์เลี้ยง สัตว์จร",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 55,
      "slug": "C-2-4",
      "title": "สวัสดิภาพสัตว์"
    },
    "summary": "ขึ้นทะเบียนสัตว์ฝังชิพตั้งแต่ฟาร์ม ให้สิทธิลดหย่อนภาษีแก่เจ้าของ และอุดหนุนงบประมาณท้องถิ่นจัดการสัตว์จรอย่างเป็นระบบและปลอดภัย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "5f3ee505-3f93-4846-bc78-b32f8de6159a",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในสังคมไทยปัจจุบัน สัตว์เลี้ยงไม่ได้เป็นเพียงสัตว์ใช้งาน แต่กลายเป็นหนึ่งในสมาชิกครอบครัว โดยในปี 2568 คาดการณ์ว่ามีสุนัขและแมวรวมกันกว่า 5 ล้านตัว ก่อให้เกิดธุรกิจมูลค่ากว่า 2.5 แสนล้านบาท&nbsp;</p>\n<p dir=\"ltr\">อย่างไรก็ตาม การเติบโตนี้มาพร้อมกับปัญหาเชิงโครงสร้าง ทั้งการเพาะพันธุ์ที่ขาดการควบคุม และปัญหา \"สัตว์จร\" ที่ส่งผลกระทบต่อสุขอนามัยและความปลอดภัยของสาธารณะ ซึ่งสาเหตุที่เกิดปัญหาคือ</p>\n<p dir=\"ltr\"><strong>1. ช่องว่างในการกำกับดูแลฟาร์ม: </strong>แม้มีประกาศมาตรฐานฟาร์ม แต่ขาดระบบรายงานผลและการติดตามตรวจสอบที่ทั่วถึง ทำให้สวัสดิภาพของแม่พันธุ์และลูกสัตว์ในหลายแห่งยังไม่ได้รับการคุ้มครองจริง</p>\n<p dir=\"ltr\"><strong>2. สัตว์ถูกทิ้งและปัญหาข้ามถิ่น: </strong>การไม่ขึ้นทะเบียนสัตว์เลี้ยงอย่างเป็นระบบ ทำให้เมื่อสัตว์ถูกนำมาทิ้ง รัฐไม่สามารถตามหาเจ้าของเพื่อรับผิดชอบได้ ปัจจุบันสุนัขเป็นสัตว์เมืองที่ทำร้ายคนมากที่สุด โดยมีเหตุสุนัขกัดคนปีละหลายแสนครั้ง</p>\n<p dir=\"ltr\"><strong>3. ความเสี่ยงโรคระบาด: </strong>สัตว์จรที่ไม่มีผู้ดูแลกลายเป็นแหล่งแพร่กระจายของ โรคพิษสุนัขบ้า&nbsp; โดยในช่วงครึ่งแรกของปี 2568 มีคนไทยเสียชีวิตจากโรคนี้แล้วถึง 7 ราย</p>\n<p dir=\"ltr\"><strong>4. ภาระของท้องถิ่น: </strong>องค์กรปกครองส่วนท้องถิ่น (อปท.) ยังขาดงบประมาณและอำนาจหน้าที่ที่ชัดเจนในการจัดการสถานสงเคราะห์สัตว์และการทำหมันสัตว์จรอย่างเป็นระบบ</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอแนวทางแก้ไขปัญหาทั้งระบบ ตั้งแต่ต้นทาง (ฟาร์ม) กลางทาง (เจ้าของ) และปลายทาง (สัตว์จร) ผ่าน 6 มาตรการหลัก</p>\n<ul>\n<li dir=\"ltr\"><strong>ฟาร์มโปร่งใส: </strong>บังคับฟาร์มสัตว์เลี้ยงขึ้นทะเบียนลูกสัตว์และฝังไมโครชิพทุกตัว พร้อมส่งรายงานสถิติแม่พันธุ์และอัตราการรอดชีวิตต่อกรมปศุสัตว์ทุกปี</li>\n<li dir=\"ltr\"><strong>เจ้าของต้องรับผิดชอบหากมีการทิ้ง: </strong>กำหนดให้เจ้าของสัตว์เลี้ยงต้องขึ้นทะเบียนและฝังไมโครชิพ ณ อปท. เพื่อให้สามารถระบุตัวตนและติดตามเจ้าของได้หากมีการทิ้งสัตว์</li>\n<li dir=\"ltr\"><strong>สามารถลดหย่อนภาษีได้: </strong>หักลดหย่อนภาษีค่าใช้จ่ายสัตว์เลี้ยงได้ตามจริง ไม่เกิน 10,000 บาท/ปี\n<ul>\n<li dir=\"ltr\">หากรับเลี้ยงสัตว์จากสถานสงเคราะห์ที่รัฐรับรอง หักลดหย่อนได้เพิ่มเป็น 20,000 บาท/ปี เพื่อสนับสนุนการลดจำนวนสัตว์จร</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>จัดการสัตว์จรอย่างเป็นระบบ:</strong> กำหนดนิยาม \"สัตว์จร\" ให้ชัดเจน และมอบอำนาจให้ อปท. บริหารจัดการสถานสงเคราะห์ ทำหมัน และฉีดวัคซีนป้องกันโรคอย่างเบ็ดเสร็จ</li>\n<li dir=\"ltr\"><strong>จัดเงินอุดหนุนให้ท้องถิ่น: </strong>รัฐบาลสนับสนุนงบประมาณอุดหนุนเฉพาะกิจ (Matching Grant) ให้ท้องถิ่นเพื่อสร้างโครงสร้างพื้นฐานในการดูแลสัตว์จร</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. แก้ไขกฎหมายสวัสดิภาพสัตว์:</strong> ปรับปรุง พ.ร.บ. ป้องกันการทารุณกรรมและการจัดสวัสดิภาพสัตว์ พ.ศ. 2557 เพื่อกำหนดโทษทางอาญาต่อฟาร์มและเจ้าของที่ไม่ขึ้นทะเบียนสัตว์ และเพิ่มอำนาจ อปท. ในการจัดการความเดือดร้อนรำคาญจากสัตว์จร</p>\n<p dir=\"ltr\"><strong>2. ยกระดับมาตรฐานฟาร์ม:</strong> แก้ไขประกาศกระทรวงเกษตรฯ บังคับให้ฟาร์มต้อง ฝังไมโครชิพลูกสัตว์ที่รอดชีวิตเกิน 30 วัน ทุกตัวก่อนจำหน่าย</p>\n<p dir=\"ltr\"><strong>3. มาตรการภาษีเพื่อแรงจูงใจ: </strong>ตราพระราชกฤษฎีกาตามประมวลรัษฎากร เพื่อเปิดให้มีการใช้สิทธิลดหย่อนภาษีจากการเลี้ยงสัตว์และการรับเลี้ยงสัตว์จร</p>\n<p><strong>4. ให้เงินอุดหนุน (Matching Grant) ท้องถิ่น: </strong>สั่งการผ่านคณะกรรมการกระจายอำนาจ เพื่อจัดสรรเงินอุดหนุนให้ อปท. ในรูปแบบการร่วมจ่าย เพื่อให้ท้องถิ่นมีความพร้อมในการสร้างสถานสงเคราะห์สัตว์และระบบดูแลสุขภาพสัตว์ในชุมชน</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}