{
  "policy": {
    "id": 99,
    "slug": "C-3-1-01",
    "type": "File",
    "title": "แก้ปัญหาที่ดินทับซ้อน ดัน One Map ให้จบ บังคับใช้ได้จริง",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 18,
      "slug": "C-3",
      "title": "ที่ดิน"
    },
    "parentLevel3": {
      "id": 63,
      "slug": "C-3-1",
      "title": "การจัดการที่ดินให้เป็นระบบเดียว"
    },
    "summary": "เร่งกฎหมายที่เกี่ยวข้องกับ One Map ให้จบใน 1 ปี ใช้กฎหมาย Fast-track แก้แผนที่ทุกฉบับพร้อมกัน และเปิดข้อมูลให้ประชาชนตรวจสอบได้ทันที",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "84581d8e-bfe7-44f1-a156-38716fdcf48b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยเผชิญวิกฤต <strong>แนวเขตที่ดินทับซ้อน (Overlapping Land Claims)</strong> ระหว่างหน่วยงานรัฐด้วยกันเองกว่า 40 ล้านไร่ ส่งผลให้ประชาชนสับสนในกรรมสิทธิ์ ขาดความมั่นคงในที่ดินทำกิน และเกิดความขัดแย้งที่ไม่สามารถหาข้อยุติได้</p>\n<p dir=\"ltr\">แม้รัฐบาลที่ผ่านมาจะริเริ่มโครงการ <strong>One Map</strong> (มาตราส่วน 1:4000) ตั้งแต่ปี พ.ศ. 2558 เพื่อรวมเส้นแบ่งเขตของทุกหน่วยงานให้เป็นหนึ่งเดียว แต่การดำเนินการกลับล่าช้าและติดขัดในทางปฏิบัติ:</p>\n<ul>\n<li dir=\"ltr\"><strong>ล่าช้า:</strong> ผ่านมา 10 ปี ดำเนินการเสร็จเพียง 4 จาก 7 กลุ่มจังหวัด</li>\n<li dir=\"ltr\"><strong>ไร้ผลบังคับใช้:</strong> พื้นที่ที่ผ่านมติ ครม. แล้ว กลับนำมาใช้จริงไม่ได้ เพราะหน่วยงานต้นสังกัดยังไม่ได้แก้กฎกระทรวงหรือพระราชกฤษฎีกาของตนเองให้สอดคล้องกับแผนที่ใหม่</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะเร่งรัดกระบวนการ One Map ให้เสร็จสมบูรณ์และมีผลทางกฎหมายทันที โดยมีเป้าหมาย:</p>\n<p dir=\"ltr\"><strong>1. จบงานค้าง:</strong> เร่งรัดให้ สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ (สคทช.) (ONLB) รับรองแนวเขต 3 กลุ่มจังหวัดที่เหลือให้เสร็จภายใน 1 ปี</p>\n<p dir=\"ltr\"><strong>2. บังคับใช้ทันที: </strong>ปลดล็อกให้แผนที่ One Map มีผลบังคับใช้ได้จริง โดยไม่ต้องรอการแก้กฎหมายรายฉบับของแต่ละหน่วยงานที่ใช้เวลานาน</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. บริหารจัดการเชิงรุก&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">ใช้อำนาจฝ่ายบริหารสั่งการให้ สคทช. และหน่วยงานที่เกี่ยวข้อง เร่งจัดทำแผนที่ใน 3 กลุ่มจังหวัดที่เหลือให้แล้วเสร็จตามกรอบเวลา 1 ปี</li>\n</ul>\n<p dir=\"ltr\"><strong>2. เปิดเผยข้อมูลสู่สาธารณะ</strong></p>\n<ul>\n<li dir=\"ltr\">เปิดข้อมูล One Map ในพื้นที่นำร่องที่ ครม. เห็นชอบแล้วให้เป็น &ldquo;ชุดข้อมูลที่ประชาชนต้องรู้&rdquo;</li>\n<li dir=\"ltr\">แสดงรายละเอียดสำคัญ: แนวเขตที่ดินรัฐ, ระดับความเชื่อมั่นของเส้น, ที่มาของข้อมูล, เวอร์ชันการปรับปรุง และช่องทางสำหรับการคัดค้าน เพื่อให้ประชาชนตรวจสอบสิทธิ์ของตนเองได้ง่าย</li>\n</ul>\n<p dir=\"ltr\"><strong>3. มาตรการบังคับใช้ชั่วคราว&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\">ออกมติ ครม. กำหนดให้แผนที่ One Map ที่ผ่านความเห็นชอบแล้ว มีผลบังคับใช้ทันที กับหน่วยงานรัฐ รัฐวิสาหกิจ และคู่สัญญาภาครัฐ เพื่อให้การทำงานเดินหน้าไปได้โดยไม่ต้องรอการแก้กฎหมายลูกของแต่ละหน่วยงาน</li>\n</ul>\n<p dir=\"ltr\"><strong>4. นวัตกรรมทางกฎหมาย&nbsp;</strong></p>\n<ul>\n<li>ใช้กลไก การ<strong>แก้ไขกฎหมายแบบมัดรวม</strong> (Omnibus Law / Fast-track) เพื่อแก้ไขแผนที่แนบท้ายกฎกระทรวงหรือพระราชกฤษฎีกาของทุกหน่วยงานพร้อมกันในคราวเดียว แทนการให้แต่ละกระทรวงแยกกันแก้ซึ่งใช้เวลานานและขาดเอกภาพ</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}