{
  "policy": {
    "id": 115,
    "slug": "C-4-1-03",
    "type": "File",
    "title": "ของขวัญเด็กแรกเกิด (Baby Box)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "parentLevel3": {
      "id": 66,
      "slug": "C-4-1",
      "title": "เด็กปฐมวัย"
    },
    "summary": "มอบของขวัญแรกเกิด 3,000 บาทให้เด็กทุกคน ซื้ออุปกรณ์ส่งเสริมพัฒนาการและสุขอนามัยที่จำเป็น สร้างความเท่าเทียมในการเริ่มต้นชีวิตอย่างมีคุณภาพ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "db2f53f2-48c8-4fca-9800-6a603188563b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเหลื่อมล้ำในการเข้าถึงสิ่งจำเป็น: </strong>ครอบครัวที่ขาดแคลนรายได้ มักไม่มีเงินซื้อของใช้ที่จำเป็นต่อการส่งเสริมพัฒนาการและสุขอนามัย การขาดแคลนสิ่งเหล่านี้ตั้งแต่แรกเริ่ม สร้างความเหลื่อมล้ำที่ส่งผลกระทบต่อพัฒนาการของเด็กไปตลอดชีวิต เช่น:</p>\n</li>\n</ol>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li dir=\"ltr\" role=\"presentation\"><strong>อุปกรณ์ส่งเสริมพัฒนาการ: </strong>ของเล่นกระตุ้นพัฒนาการ, หนังสือภาพ</li>\n</ul>\n</li>\n</ul>\n<ol>\n<li style=\"list-style-type: none;\">\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>อุปกรณ์ที่ช่วยให้พ่อแม่ปฏิบัติตามคำแนะนำของแพทย์: </strong>ขวดนม, อุปกรณ์ลดการติดเชื้อ, อุปกรณ์ทำความสะอาดหรือเตียงนอนที่ได้มาตรฐาน</p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความช่วยเหลือทางการเงินไม่เพียงพอ:</strong> แม้ประเทศไทยจะมีเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด แต่ความช่วยเหลือนี้ <strong>ยังไม่เพียงพอ</strong> เมื่อเทียบกับค่าใช้จ่ายจริงในขวบแรกของเด็กประมาณ 5,956 บาทต่อเดือน (ข้อมูลปี 2562) โดยผู้ปกครองต้องรับผิดชอบเองประมาณ 2,938 บาท</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขาดการรับประกันมาตรฐานขั้นต่ำของสิ่งจำเป็น</strong> (In-kind Support) เพื่อให้พ่อแม่มือใหม่สามารถเริ่มต้นการเลี้ยงดูลูกบนฐานคุณภาพที่เท่าเทียมกันตั้งแต่วันแรก</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เสนอให้มี <strong>เครดิตเงินของขวัญแรกเกิด 3,000 บาท</strong> แก่เด็กแรกเกิดทุกคน พ่อแม่สามารถใช้เครดิตดังกล่าว เพื่อซื้อสินค้าสำหรับพัฒนาการและดูแลสุขภาพเด็กได้ บนบนแพลตฟอร์มที่คัดสรรสินค้าที่ได้คุณภาพและตรงตามวัตถุประสงค์ ซึ่งจะตอบโจทย์เรื่องความยืดหยุ่นในการใช้จ่ายโดยยังคงควบคุมคุณภาพของสินค้าได้ กรอบงบประมาณ 1,200 ล้านบาทต่อปี</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. สร้างแพลตฟอร์มสินค้าแม่และเด็กและกำหนดมาตรฐาน:</strong></p>\n<ul>\n<li dir=\"ltr\">กำหนดมาตรฐานและประเภทสินค้าที่เข้าร่วมได้ เช่น อุปกรณ์ส่งเสริมการให้นม, ผ้าอ้อม, หนังสือเด็ก, ของเล่นเสริมพัฒนาการ, อุปกรณ์ตรวจวัดไข้</li>\n<li dir=\"ltr\">ประชาสัมพันธ์ให้ผู้ประกอบการทราบ และกำหนดหลักเกณฑ์ที่ชัดเจนเกี่ยวกับการเข้าร่วมโครงการ คุณภาพและความปลอดภัยของสินค้า และราคา</li>\n</ul>\n<p dir=\"ltr\"><strong>2. สร้างระบบข้อมูลและติดตามผล:</strong> สร้างระบบ Data Analytics เพื่อวิเคราะห์รูปแบบการใช้จ่ายของผู้ปกครอง และเชื่อมโยงกับข้อมูลพัฒนาการเด็กจนถึงอายุ 6 ปีเป็นอย่างน้อย</p>\n<p dir=\"ltr\"><strong>3. เชื่อมโยงเข้ากับระบบบริการสุขภาพ: </strong>ประชาสัมพันธ์การเข้ารับสิทธิผ่านโรงพยาบาล รพ.สต. และโรงเรียนพ่อแม่</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}