{
  "policy": {
    "id": 64,
    "slug": "C-6-1-03",
    "type": "File",
    "title": "ปฏิรูปการศึกษาสร้างนักคิด นักแก้ปัญหา ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 48,
      "slug": "C-6-1",
      "title": "หลักสูตร และกระบวนการเรียนรู้ (ยืดหยุ่น ,หลากหลาย ,เชื่อมโยง)"
    },
    "summary": "เลิกสอบท่องจำ ใช้การบูรณาการข้ามศาสตร์แก้โจทย์ท้องถิ่น มีโค้ชประจำโรงเรียน และประเมินสมรรถนะผ่านพอร์ตโฟลิโอ เพื่อสร้างเด็กไทยที่คิดเป็น ทำได้ สื่อสารดี",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ac9e6e7c-7f91-4900-a5a4-163356079f7a",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แนวคิด STEM/STEAM คือการจัดการศึกษาที่ไม่ได้สอนแต่ละวิชาแยกกัน แต่เน้นบูรณาการความรู้จากหลายศาสตร์มาใช้แก้ปัญหาในชีวิตจริง โดย STEAM ย่อมาจาก Science (วิทยาศาสตร์) Technology (เทคโนโลยี) Engineering (วิศวกรรมศาสตร์) Arts (ศิลปกรรมศาสตร์) และ Mathematics (คณิตศาสตร์)</p>\n<p dir=\"ltr\">แม้ประเทศไทยเริ่มนำแนวคิด STEM/STEAM มาใช้ตั้งแต่ปี 2556 แต่ในทางปฏิบัติยังพบอุปสรรคที่ทำให้การเรียนการสอนแบบนี้ไม่คืบหน้าในประเทศไทยเท่าที่ควร</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเข้าใจที่คลาดเคลื่อน</strong>: งานวิจัยพบว่าครูกว่า 85.5% ยังไม่เคยได้ยินชื่อ และหลายคนเข้าใจผิดว่า STEAM คือแค่ \"การทำโครงงานวิทยาศาสตร์\" หรือ \"กิจกรรมพิเศษ\" ที่จัดขึ้นเป็นครั้งคราว แทนที่จะเห็นว่าเป็น &ldquo;แนวทางการสอนแบบบูรณาการ&rdquo; ในระบบปกติ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จำกัดอยู่แค่อีเวนต์</strong>: การจัดกิจกรรมมักเน้นไปที่การแข่งหุ่นยนต์หรือการแสดงผลงาน แต่ขาดการนำมาใช้ร่วมกับวิชาเรียนในชีวิตประจำวัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบสอบที่เน้นท่องจำ</strong>: ข้อสอบเข้ามหาวิทยาลัยส่วนใหญ่ยังเป็นแบบปรนัย (กากบาท) ทำให้นักเรียนและครูไม่กล้าใช้เวลาไปกับกิจกรรมที่ใช้กระบวนการ STEAM ซึ่งกินเวลามากกว่าและประเมินยากกว่า</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขาดทรัพยากรและระบบสนับสนุน</strong>: โรงเรียนในต่างจังหวัดขาดทั้งอุปกรณ์และเวลา ครูต้องแบกภาระสอนหลายวิชาโดยไม่มี \"โค้ช\" หรือระบบติดตามผลที่ช่วยให้ครูพัฒนาได้อย่างต่อเนื่อง ไม่มีระบบให้รางวัลครูที่พัฒนา STEAM อย่างแท้จริง ครูที่เน้นคะแนนสอบกลับได้รับการยอมรับมากกว่า</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งมั่นที่จะพัฒนาการเรียนการสอน STEAM ในระบบการศึกษาไทย โดยมีแนวทางดังนี้</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>หลักสูตร &ldquo;คิดเป็น ทำได้ สื่อสารดี&rdquo;</strong>: ปรับหลักสูตรแกนกลางให้เน้นสมรรถนะ (Competency-based curriculum) เช่น การคิดวิเคราะห์ การสื่อสาร การแก้ปัญหา การทำงานเป็นทีม เพื่อนำไปสู่การใช้งานจริง การเพิ่มทักษะของผู้เรียน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูปการประเมินผล:</strong>&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้การประเมินจากผลงานจริง (Performance-based)</strong> เช่น แฟ้มสะสมงาน โครงงาน และการนำเสนอ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มี &ldquo;เกณฑ์การประเมินสมรรถนะ&rdquo; (rubrics)</strong> ที่ชัดเจน ที่วัดกระบวนการคิดและการทำงานร่วมกัน เพื่อให้ครูและนักเรียนเข้าใจว่าความสำเร็จไม่ได้วัดจากคำตอบที่ถูกต้องเพียงอย่างเดียว แต่ประเมินจากกระบวนการในการทำงานทุกช่วง เช่น การตั้งคำถาม การวางแผน การปรับแบบทดลอง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างระบบสะสมผลงาน (Portfolio-based Learning)</strong> ให้ผู้เรียนเก็บผลงานสะสมทั้งภาพถ่าย คลิปวิดีโอ แบบจำลอง รายงาน ใช้เป็นฐานข้อมูลสำหรับการประเมินต่อเนื่อง เพื่อให้ผู้เรียนเห็นพัฒนาการของตนเอง</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>คืนเสรีภาพให้โรงเรียน</strong>: ให้โรงเรียนสามารถออกแบบหลักสูตรย่อยที่เชื่อมโยง STEAM (Integrated STEAM Unit)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปลี่ยนบทบาทครูสู่ \"ผู้อำนวยการเรียนรู้\"</strong>: ครูจะไม่ใช่ผู้เฉลยคำตอบ แต่เป็นคนคอยตั้งคำถามกระตุ้นความคิด สร้างบรรยากาศให้ &ldquo;ความผิดพลาด&rdquo; เป็นส่วนหนึ่งของการเรียนรู้ เพื่อให้เด็กกล้าลองผิดลองถูก (Fail = First Attempt In Learning)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เรียนรู้ผ่านการแก้ปัญหาจริงในท้องถิ่น</strong>: ใช้ปัญหาในท้องถิ่นเป็นจุดเริ่มต้น (เช่น น้ำท่วม ขยะ พลังงาน เกษตรกรรม) โดยให้เด็กได้บูรณาการ STEAM หรือความรู้ข้ามศาสตร์เพื่อสร้างนวัตกรรมที่ตอบโจทย์ชุมชน ชวนหน่วยงานท้องถิ่นหรือภูมิปัญญาชาวบ้าน เข้ามามีส่วนร่วมในกระบวนการเรียนรู้และประเมินผล</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มี \"โค้ช STEAM\" ประจำโรงเรียน</strong>: สนับสนุนให้มีพี่เลี้ยงทางวิชาชีพ (Instructional coach) ที่คอยช่วยครูออกแบบการสอน สังเกตชั้นเรียน และสะท้อนผลร่วมกัน&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งเครือข่ายครู STEM (Professional Learning Community)</strong> เพื่อให้ครูเห็นว่าไม่ได้อยู่ลำพัง สามารถช่วยกันคิดหน่วยเรียนรู้ หรือสร้างเกณฑ์การประเมินสมรรถนะเพื่อแลกเปลี่ยนความรู้ร่วมกันในการพัฒนาคุณภาพการสอน</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบฝึกอบรมแบบขั้นบันได (Micro-credential)</strong>: ครูสามารถสะสม \"เข็มกลัด\" (Badges) ตามระดับทักษะ ตั้งแต่ระดับต้น (เข้าใจแนวคิด STEAM), ระดับกลาง (ออกแบบหน่วยการเรียนรู้), ระดับสูง (เป็นครูโค้ช STEAM)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แพลตฟอร์ม AI ช่วยครู</strong>: พัฒนาแพลตฟอร์มที่ช่วยครูออกแบบคำถามเพื่อสร้างการเรียนรู้ สร้างเกณฑ์การประเมิน หรือจำลองบทเรียนก่อนนำไปสอนจริง โดยแพลตฟอร์มเองจะพัฒนาให้มี &ldquo;คลังสื่อ/ตัวอย่างชั้นเรียนจริง&rdquo; ที่เป็นบริบทของโรงเรียนไทย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมโยงภูมิปัญญาท้องถิ่น</strong>: สนับสนุนหลักสูตร STEAM เฉพาะพื้นที่ เช่น การทำเกษตรปลอดภัยในภาคเหนือ หรือการอนุรักษ์พลังงานในเขตอุตสาหกรรมภาคตะวันออก ซึ่งเมื่อมีแพลตฟอร์มมารองรับตามข้อ 3 จะสามารถดึง &ldquo;ครูในพื้นที่&rdquo; มาเพิ่มหน่วยเรียนรู้ (Module) ใหม่เข้ามาได้เรื่อยๆ กลายเป็นคลัง STEAM ของประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบ \"พี่เลี้ยงนักเรียน STEAM\"</strong>: สร้างเครือข่ายรุ่นพี่ที่เคยผ่านการเรียนแบบ STEAM มาช่วยแนะนำรุ่นน้อง ซึ่งเป็นการฝึกทักษะการสื่อสารและการสอนให้กับตัวรุ่นพี่เองด้วย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนให้มีการสะท้อนผล</strong>: ให้ครูแต่ละโรงเรียนนำข้อมูลความสำเร็จและปัญหาจากการใช้หน่วย STEAM เข้าสู่ระบบฐานกลาง เช่น สิ่งที่ได้ผล สิ่งที่ยังติดขัด การตอบสนองของผู้เรียน เพื่อปรับปรุงหน่วยการเรียนรู้อย่างต่อเนื่อง ช่วยให้ &ldquo;นโยบาย&ndash;การปฏิบัติ&rdquo; เชื่อมกันได้จริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-3bacd0de-7fff-2654-686f-fb564bcc8e8b\">เน้นการพัฒนาเชิงลึก: </strong>สนับสนุนให้ครูทำโครงการศึกษาพิเศษด้าน STEAM เพื่อให้เกิดความเข้าใจอย่างลึกซึ้งทั้งภาคทฤษฎีและภาคปฏิบัติ โดยต้องเป็นไปในลักษณะการ &ldquo;เปิดโอกาส&rdquo; ไม่ใช่การบังคับ หรือกดดันให้ต้องทำ</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}