{
  "policy": {
    "id": 35,
    "slug": "D-2-1-01",
    "type": "File",
    "title": "เมกะโปรเจกต์ขนส่งสาธารณะเพื่อทุกคน",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 31,
      "slug": "D-2-1",
      "title": "เมกะโปรเจกต์ยกระดับคุณภาพชีวิตทั่วประเทศ"
    },
    "summary": "ให้ท้องถิ่นบริหารขนส่งสาธารณะเอง อุดหนุนงบสร้างระบบรถเมล์ไฟฟ้าของคนไทยไทยทั่วประเทศ ลดค่าครองชีพ แก้รถติด และสร้างอุตสาหกรรมใหม่ที่ยั่งยืนเพื่อทุกคน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ec8a08cd-8df4-4cd4-9cb3-c1b138bcdfcf",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ระบบขนส่งสาธารณะไม่ใช่แค่เรื่องการเดินทาง แต่คือโครงสร้างพื้นฐานที่ลดความเหลื่อมล้ำและสร้างโอกาสทางเศรษฐกิจ ทว่าปัจจุบันรัฐไทยยังให้ความสำคัญน้อยเกินไป จนเกิดปัญหาเรื้อรังดังนี้:</p>\n<p dir=\"ltr\">&bull; ภาระค่าใช้จ่ายครัวเรือนสูง: ข้อมูลสถิติระบุว่าค่าใช้จ่ายเพื่อการเดินทางของครัวเรือนไทยสูงถึง 20% ของรายจ่ายทั้งหมด เมื่อเทียบกับกลุ่มประเทศพัฒนาแล้ว (OECD) ที่มีค่าเฉลี่ยเพียง 13%&nbsp;</p>\n<p dir=\"ltr\">&bull; วิกฤตสิ่งแวดล้อมและสุขภาพ: ภาคการขนส่งปล่อยก๊าซเรือนกระจกสูงถึง 29% ของปริมาณทั้งหมด (อันดับ 2 รองจากภาคพลังงาน) โดยเฉพาะในกรุงเทพมหานคร รถยนต์สันดาปปล่อยฝุ่นละอองขนาดเล็ก (PM2.5) สูงถึง 65% ของปริมาณฝุ่นทั้งหมด</p>\n<p dir=\"ltr\">&bull; ความสูญเสียทางเศรษฐกิจ: ข้อมูลปี 2566 ระบุว่าคนกรุงเทพฯ ต้องเสียโอกาสด้านเวลาและค่าใช้จ่ายพลังงานจากปัญหาจราจรติดขัดคิดเป็นมูลค่าสูงถึง 10,000 ล้านบาทต่อปี และ 6,000 ล้านบาทต่อปี ตามลำดับ</p>\n<p dir=\"ltr\">&bull; ขาดการเชื่อมต่อ: เส้นทางเดินรถในปัจจุบันไม่ตรงเวลา ไม่ทั่วถึง และไม่เชื่อมโยงระหว่างตำบลต่อตำบล หรืออำเภอต่ออำเภอ ทำให้ประชาชนขาดทางเลือกและต้องพึ่งพารถส่วนตัวเป็นหลัก</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งมั่นสร้างระบบขนส่งสาธารณะที่ <strong>\"ท้องถิ่นเป็นเจ้าของ ประชาชนเป็นคนเลือก\"</strong> โดยการปฏิรูปโครงสร้างอำนาจตาม พระราชบัญญัติกำหนดแผนและขั้นตอนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น:</p>\n<p dir=\"ltr\">1. ท้องถิ่นระดับพื้นฐาน (เทศบาล และ อบต.): เป็นเจ้าของอำนาจหลักในการออกใบอนุญาต ออกแบบเส้นทาง และจัดหาผู้ให้บริการในพื้นที่ตนเอง</p>\n<p dir=\"ltr\">2. องค์การบริหารส่วนจังหวัด (อบจ.): รับผิดชอบโครงข่ายขนส่งที่เชื่อมโยงระหว่างองค์กรปกครองส่วนท้องถิ่น (อปท.) ภายในจังหวัด</p>\n<p dir=\"ltr\">3. รัฐบาลส่วนกลาง: รับผิดชอบเฉพาะการขนส่งเชื่อมโยงระหว่างภูมิภาค (โครงข่ายหลัก)</p>\n<p dir=\"ltr\">ภายใต้โครงสร้างนี้ <strong>ท้องถิ่นจะมีอิสระในการเลือกรูปแบบการให้บริการที่เหมาะสมกับพื้นที่</strong> ไม่ว่าจะเป็น รถสองแถว, รถเมล์, หรือรถตู้ และเลือกวิธีดำเนินงานได้ทั้งแบบ ท้องถิ่นทำเอง, ให้สัมปทานเอกชน, หรือจ้างเอกชนวิ่งรถ เพื่อให้เกิดความรับผิดชอบโดยตรงต่อประชาชนในพื้นที่</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. อุดหนุนงบประมาณและทรัพยากร:</p>\n<p dir=\"ltr\">&bull; จัดสรรงบประมาณอุดหนุนเฉพาะกิจปีละประมาณ 37,000 ล้านบาท ต่อเนื่องตลอด 8 ปี เพื่อศึกษาและพัฒนาระบบขนส่งเชิงพื้นที่</p>\n<p dir=\"ltr\">&bull; ถ่ายโอนบุคลากรที่มีความเชี่ยวชาญจากส่วนกลางสู่ท้องถิ่น และลงทุนในเครื่องมือวิเคราะห์ข้อมูล เช่น ข้อมูลสถิติการเดินทางผ่านสัญญาณโทรศัพท์เคลื่อนที่ (Mobile Network Data Analytics) เพื่อออกแบบเส้นทางให้แม่นยำ</p>\n<p dir=\"ltr\">2. สนับสนุนการร่วมมือกับเอกชน (Public-Private Partnership - PPP):</p>\n<p dir=\"ltr\">&bull; รัฐไม่ต้องลงทุนซื้อรถเองทั้งหมด แต่สนับสนุนให้เกิดผู้ประกอบการขนส่งรายใหม่ในพื้นที่ สร้างการจ้างงานและดึงศักยภาพการบริหารจัดการของเอกชนมาใช้พัฒนาท้องถิ่น</p>\n<p dir=\"ltr\">3. สร้างอุตสาหกรรมไทยด้วยรถเมล์ไฟฟ้า (EV Bus Ecosystem):</p>\n<p dir=\"ltr\">&bull; การจัดซื้อจัดจ้างต้องเอื้อให้เกิดห่วงโซ่อุปทาน รถโดยสารไฟฟ้า (Electric Vehicle Bus - EV Bus) ของคนไทย ตั้งแต่โรงประกอบ, การผลิตชิ้นส่วน, สถานีอัดประจุไฟฟ้า (Charging Station), ไปจนถึงระบบบริหารจัดการเดินรถ</p>\n<p dir=\"ltr\">&bull; บูรณาการความร่วมมือข้ามกระทรวง ได้แก่ กระทรวงคมนาคม, กระทรวงมหาดไทย, กระทรวงอุตสาหกรรม, กระทรวงแรงงาน และ กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) เพื่อยกระดับขีดความสามารถทางการแข่งขัน</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}