{
  "policy": {
    "id": 36,
    "slug": "D-2-1-02",
    "type": "File",
    "title": "ลงทุนระบบจัดการขยะ เปลี่ยนขยะเป็นทรัพย์สิน",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 31,
      "slug": "D-2-1",
      "title": "เมกะโปรเจกต์ยกระดับคุณภาพชีวิตทั่วประเทศ"
    },
    "summary": "ลงทุนโรงไฟฟ้าขยะมาตรฐานสูง ปฏิรูปกฎหมายขยะทั้งระบบ มุ่งเน้นการคัดแยกต้นทาง ยกระดับอัตรารีไซเคิลสู่มาตรฐานสากล คืนสิ่งแวดล้อมสะอาดให้ประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "986e30d9-7e46-4566-93d5-adba311daff9",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยกำลังเผชิญกับ เศรษฐกิจทางเดียว (Linear Economy) ที่เน้น &ldquo;เก็บ&ndash;ขน&ndash;กำจัด&rdquo; ซึ่งไม่ยั่งยืนและสร้างมลพิษตกค้างจำนวนมาก:</p>\n<p dir=\"ltr\">&bull; วิกฤตหลุมฝังกลบ: ปัจจุบันมีสถานที่กำจัดขยะที่ไม่ถูกต้องตามหลักวิชาการ (เทกอง) มากกว่า 2,000 แห่ง ทั่วประเทศ ส่งผลกระทบต่อสิ่งแวดล้อมและสุขภาพชุมชนอย่างรุนแรง</p>\n<p dir=\"ltr\">&bull; โครงสร้างที่ไร้เอกภาพ: องค์กรปกครองส่วนท้องถิ่น (อปท.) ส่วนใหญ่ขาดงบประมาณและบุคลากรเชี่ยวชาญ ระบบรีไซเคิลยังพึ่งพาภาคไม่เป็นทางการ (ซาเล้ง) เป็นหลัก ขณะที่ค่าธรรมเนียมขยะในปัจจุบันยังไม่สะท้อนต้นทุนจริง</p>\n<p dir=\"ltr\">&bull; ความไม่คุ้มค่าทางเศรษฐศาสตร์: การบริหารจัดการขยะแบบแยกส่วนตามเขตปกครอง (คลัสเตอร์ขนาดเล็ก) ทำให้ปริมาณขยะไม่เพียงพอต่อการลงทุนเทคโนโลยีที่ทันสมัย ส่งผลให้โรงไฟฟ้าขยะหลายแห่งไม่คุ้มทุนและสร้างมลพิษเพิ่ม</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเสนอการปฏิรูปเชิงโครงสร้างผ่านกฎหมายใหม่และการปรับบทบาทหน้าที่ เพื่อเปลี่ยนผ่านสู่ เศรษฐกิจหมุนเวียน (Circular Economy):</p>\n<p dir=\"ltr\">1. ปฏิรูปกฎหมายและหน่วยงานกำกับดูแล: ตรา ร่างพระราชบัญญัติ (พ.ร.บ.) บริหารจัดการของเสียและการหมุนเวียนทรัพยากร เพื่อรวมกฎหมายจัดการขยะที่กระจัดกระจายให้เป็นเอกภาพ พร้อมจัดตั้งหน่วยงานกำกับดูแลระดับชาติ</p>\n<p dir=\"ltr\">2. ปรับบทบาทท้องถิ่น:&nbsp;</p>\n<p dir=\"ltr\">&bull; องค์การบริหารส่วนจังหวัด (อบจ.): ทำหน้าที่เป็นผู้บริหารจัดการขยะรวมระดับจังหวัด (ศูนย์รวบรวมและกำจัดปลายทาง)</p>\n<p dir=\"ltr\">&bull; อปท. ระดับพื้นฐาน (เทศบาล/อบต.): มุ่งเน้นภารกิจคัดแยกขยะที่ต้นทาง (อินทรีย์, พลาสติก, แก้ว, กระดาษ, ขยะอันตราย)</p>\n<p dir=\"ltr\">&bull; ควบรวมคลัสเตอร์ (Cluster): ปรับลดจุดกำจัดขยะให้เหลือประมาณ 90 แห่ง ทั่วประเทศ เพื่อสร้างความคุ้มค่าในการจัดการ</p>\n<p dir=\"ltr\">3. ขยายความรับผิดชอบของผู้ผลิต (Extended Producer Responsibility - EPR): บังคับใช้กลไกที่ผู้ผลิตต้องรับผิดชอบซากผลิตภัณฑ์เฉพาะประเภท เช่น ขยะอิเล็กทรอนิกส์ (E-waste), ซากรถยนต์ และบรรจุภัณฑ์ เพื่อลดภาระของท้องถิ่น</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนผ่านแผนงานต่อเนื่อง 4 ปี โดยมุ่งเป้าให้การ<strong>กำจัดขยะที่ไม่ถูกหลักวิชาการลดลงเป็น \"ศูนย์\" ภายใน 3 ปี:</strong></p>\n<p dir=\"ltr\">&bull; ระยะเริ่มต้น (ปีที่ 1-2): ตราร่างกฎหมายใหม่และกำหนดมาตรฐาน การคัดแยกขยะขั้นต่ำร่วมกันทั่วประเทศ นำระบบ ปัญญาประดิษฐ์ (Artificial Intelligence - AI) มาใช้ควบคุมการขนส่งขยะอันตรายและขยะอุตสาหกรรมเพื่อป้องกันการลักลอบทิ้ง</p>\n<p dir=\"ltr\">&bull; ระยะบังคับใช้ (ปีที่ 3-4): ตั้งเป้าอัตรารีไซเคิลของประเทศต้องไม่น้อยกว่า 35% ทุกโครงการกำจัดขยะต้องได้รับใบอนุญาตมาตรฐานสิ่งแวดล้อม และเริ่มใช้กลไก การซื้อขายคาร์บอน (Carbon Credit) ในระบบจัดการขยะเพื่อเพิ่มมูลค่าทางเศรษฐกิจ</p>\n<p dir=\"ltr\">&bull; การจัดการปลายทาง: สนับสนุนเอกสารร่วมลงทุนในโรงไฟฟ้าขยะที่ได้มาตรฐานสูง ควบคู่กับการฟื้นฟูพื้นที่ปนเปื้อนผ่าน กองทุนสิ่งแวดล้อม</p>\n<p dir=\"ltr\">กรอบงบประมาณและการลงทุน</p>\n<p dir=\"ltr\">นโยบายนี้คาดการณ์การลงทุนและค่าใช้จ่ายเพื่อเปลี่ยนผ่านระบบจัดการขยะทั้งประเทศ ดังนี้:</p>\n<p dir=\"ltr\">&bull; งบลงทุน (CAPEX): 180,000 ล้านบาท สำหรับเทคโนโลยีเก็บขน การรีไซเคิล โรงไฟฟ้าขยะ และระบบจัดการเถ้า</p>\n<p dir=\"ltr\">&bull; งบดำเนินงาน (OPEX): 26,300 ล้านบาท ต่อปี เพื่อให้ระบบทำงานได้อย่างต่อเนื่องและครอบคลุมพื้นที่ 100% ทั่วประเทศ</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}