{
  "policy": {
    "id": 88,
    "slug": "D-3-2-01",
    "type": "File",
    "title": "ยกระดับธุรกิจไทยด้วย Digital & AI",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 26,
      "slug": "D-3",
      "title": "สร้างโอกาสทางเศรษฐกิจด้วยดิจิทัล"
    },
    "parentLevel3": {
      "id": 57,
      "slug": "D-3-2",
      "title": "เพิ่มโอกาส SME"
    },
    "summary": "ดันซอฟต์แวร์ไทยช่วย SME ใช้หวยใบเสร็จดึงเข้าระบบภาษี คุมทุนต่างชาติทุ่มตลาด และใช้งบรัฐปั้นสตาร์ทอัพด้วยนโยบายซื้อของไทยเพื่อแก้ปัญหาประเทศ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "311e1f21-cd65-4de8-8e6c-42db7bf2c195",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\">การรุกคืบของทุนต่างชาติ: ธุรกิจไทยเผชิญความท้าทายรอบด้าน ทั้งจากแพลตฟอร์มดิจิทัลขนาดใหญ่และสินค้าราคาถูกที่เข้ามาตัดราคาจนทำลายอุตสาหกรรมการผลิตของไทย</li>\n<li dir=\"ltr\">อุปสรรคเชิงโครงสร้าง: ปัญหาขาดแคลนแรงงานในภาคผลิตและบริการ พฤติกรรมผู้บริโภคที่เปลี่ยนไป และภาวะหนี้ครัวเรือนที่ฉุดกำลังซื้อลงอย่างต่อเนื่อง</li>\n<li dir=\"ltr\">SME รับศึกหนัก: ธุรกิจขนาดกลางและขนาดย่อม (SME) ได้รับผลกระทบหนักกว่าธุรกิจใหญ่ และมาตรการกระตุ้นเศรษฐกิจชั่วคราวไม่สามารถแก้ปัญหาระยะยาวได้ จึงต้องมีการแก้ปัญหาเชิงโครงสร้าง</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">1. ยกระดับ SME ด้วยเครื่องมือดิจิทัล: นำเทคโนโลยีอย่างซอฟต์แวร์บัญชี, ระบบขายหน้าร้าน (POS) และระบบจ่ายเงินออนไลน์ เข้ามาเพิ่มประสิทธิภาพและแก้ปัญหาขาดแคลนแรงงาน พร้อมมาตรการปกป้อง SMEs ภายใต้กฎเกณฑ์การแข่งขันที่เป็นธรรม</p>\n<p dir=\"ltr\">2. สร้างอุตสาหกรรมเทคโนโลยีในประเทศ: พัฒนาอุตสาหกรรมดิจิทัลให้เป็นเครื่องยนต์การเติบโตตัวใหม่ (Growth Engine) เพื่อแก้ปัญหาคุณภาพชีวิตคนไทยผ่านกระบวนการจัดซื้อจัดจ้างภาครัฐ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ยกระดับธุรกิจ SME ไทยด้วยเครื่องมือดิจิทัล</strong></p>\n<ul>\n<li dir=\"ltr\">มาตรการจูงใจใช้บริการดิจิทัลของคนไทย (Thai First):\n<ul>\n<li dir=\"ltr\">ส่งเสริมการใช้ซอฟต์แวร์ เช่น บัญชี, POS, ระบบจัดการทรัพยากรองค์กร (ERP), ระบบบริหารความสัมพันธ์ลูกค้า (CRM) และ ปัญญาประดิษฐ์ (Artificial Intelligence - AI) ของผู้ประกอบการไทย ตามบัญชีบริการของ DEPA</li>\n<li dir=\"ltr\">ใช้มาตรการลดภาษีนิติบุคคล, คูปองส่วนลด (Voucher) และการเพิ่มโอกาสเข้าถึงแหล่งเงินกู้</li>\n<li dir=\"ltr\">กรอบเวลา: มาตรการภาษีทำได้ทันที, เพิ่มปริมาณคูปองในปีงบประมาณถัดไป</li>\n</ul>\n</li>\n<li dir=\"ltr\">ระบบหวยใบเสร็จ:\n<ul>\n<li dir=\"ltr\">จูงใจให้ SME จดทะเบียนนิติบุคคลและเข้าระบบภาษีอย่างถูกต้อง โดยผู้ซื้อสินค้ามีโอกาสลุ้นโชคจากใบกำกับภาษี เพื่อกระตุ้นให้ผู้บริโภคเลือกซื้อของจากร้านที่เข้าระบบ</li>\n<li dir=\"ltr\">กรอบเวลา: อนุมัติเข้า ครม. ได้ทันที, เตรียมระบบและใช้งานจริงภายใน 100 วันแรก</li>\n</ul>\n</li>\n<li dir=\"ltr\">ปกป้อง SME จากการแข่งขันที่ไม่เป็นธรรม:\n<ul>\n<li dir=\"ltr\">ใช้ พระราชบัญญัติการแข่งขันทางการค้า กำกับดูแลแพลตฟอร์มต่างชาติไม่ให้ทุ่มตลาด ตัดราคา หรือเอาเปรียบธุรกิจไทย และเร่งรัดกฎหมายฉบับใหม่</li>\n<li dir=\"ltr\">กรอบเวลา: ดำเนินการตามกฎหมายเดิมได้ทันที, ออกประกาศฉบับย่อยใน 3-6 เดือน</li>\n</ul>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. สร้างอุตสาหกรรมเทคโนโลยีภายในประเทศ</strong></p>\n<ul>\n<li dir=\"ltr\">เปลี่ยนปัญหาเป็นอุตสาหกรรม:\n<ul>\n<li dir=\"ltr\">แก้ปัญหาคุณภาพชีวิต (ประปาสะอาด, รถเมล์ไฟฟ้า, มิเตอร์อัจฉริยะ) ด้วยเทคโนโลยีที่ผลิตในไทยและใช้ชิ้นส่วนในประเทศเป็นหลักเพื่อสร้างงานท้องถิ่น</li>\n<li dir=\"ltr\">กรอบเวลา: ออกประกาศนโยบายได้ทันที, เริ่มเห็นผลในปีงบประมาณถัดไป</li>\n</ul>\n</li>\n<li dir=\"ltr\">สนับสนุนสตาร์ทอัพ (Startup) ไทยด้วยการจัดซื้อจัดจ้างภาครัฐ:\n<ul>\n<li dir=\"ltr\">เลือกซื้อบริการดิจิทัลของคนไทยก่อนเพื่อลดการขาดดุลเทคโนโลยี และสร้างฐานการเติบโตให้สตาร์ทอัพไทยออกไปแข่งขันในระดับโลก</li>\n<li dir=\"ltr\">กรอบเวลา: เริ่มในปีงบประมาณถัดไป, เห็นผลชัดเจนในปีที่ 3-4</li>\n</ul>\n</li>\n<li dir=\"ltr\">จูงใจเอกชนใช้ซอฟต์แวร์ไทย\n<ul>\n<li dir=\"ltr\">รัฐลงทุนพัฒนาซอฟต์แวร์มาตรฐาน (ERP, CRM, AI) ด้วยเทคโนโลยีรหัสเปิด (Open Source) และเปิดเผยซอร์สโค้ด (Source Code) ตามหลัก \"เงินสาธารณะเพื่อรหัสสาธารณะ\" (Public Code Public Money) เพื่อลดค่าลิขสิทธิ์ (License) ให้ภาคเอกชน</li>\n<li dir=\"ltr\">กรอบเวลา: วางสเปกมาตรฐานใน 6 เดือนแรก, เริ่มพัฒนาซอฟต์แวร์สำคัญใน 1 ปีแรก</li>\n</ul>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}