{
  "policy": {
    "id": 54,
    "slug": "D-4-3-02",
    "type": "File",
    "title": "สินเชื่อสร้างตัว SMEs",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 27,
      "slug": "D-4",
      "title": "พลิกโฉม SME และเพิ่มทักษะคนไทย"
    },
    "parentLevel3": {
      "id": 37,
      "slug": "D-4-3",
      "title": "ยกระดับ SME"
    },
    "summary": "อัดฉีดงบค้ำประกัน บสย. เพิ่มเป็นสองเท่า เพื่อจูงใจธนาคารปล่อยกู้ SMEs รายย่อย พร้อมใช้ข้อมูลบิลและคะแนนเครดิตใหม่ ช่วย SMEs เข้าถึงแหล่งทุนในระบบ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "9e9655c3-0d4d-4d1d-971b-4974997a992f",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ภาวะสินเชื่อหดตัว:</strong> ข้อมูลจากธนาคารแห่งประเทศไทย ไตรมาส 3/2568 ชี้ว่า สินเชื่อ SMEs หดตัวต่อเนื่องกว่า 3 ปี (ตั้งแต่ปี 2565) โดยล่าสุดลดลงถึง 4% ในขณะที่ธุรกิจขนาดใหญ่กลับเข้าถึงสินเชื่อได้มากขึ้น สะท้อนถึงความเหลื่อมล้ำในการเข้าถึงแหล่งเงินทุน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเสี่ยงสูงในสายตาธนาคาร:</strong> สถาบันการเงินมักลังเลที่จะปล่อยกู้ให้ SMEs ขนาดเล็กเนื่องจากขาดหลักทรัพย์ค้ำประกันและข้อมูลเครดิตที่เพียงพอ ทำให้ผู้ประกอบการจำนวนมากต้องหันไปพึ่งหนี้นอกระบบที่มีดอกเบี้ยสูง</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">สนับสนุนให้ SMEs เข้าถึงสินเชื่อในระบบได้อย่างสะดวกและเป็นธรรมมากขึ้น ผ่าน 3 กลไกหลัก:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มแต้มต่อการค้ำประกัน:</strong> ยกระดับบทบาทของบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม (บสย.) โดยเพิ่มอัตราค้ำประกันสินเชื่อ โครงการค้ำประกันสินเชื่อ SMEs (PGS) จาก 15% เป็น 30% สำหรับกิจการขนาดเล็ก เพื่อจูงใจให้ธนาคารปล่อยกู้มากขึ้น<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้ข้อมูลสร้างเครดิต:</strong> เชื่อมโยงข้อมูลจากทุกแหล่ง เช่น รายได้จากหวยใบเสร็จ, บิลค่าไฟฟ้า หรือข้อมูลประกันสังคม มาคำนวณเป็นคะแนนเครดิต (Credit Score) เพื่อให้ บสย. ค้ำประกันสินเชื่อได้ทุกความเสี่ยงของ SMEs และสถาบันการเงินมั่นใจที่จะอนุมัติสินเชื่อให้ SMEs ทุกขนาดกิจการ<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปลี่ยนบิลเป็นเงินสด:</strong> ผลักดันให้ธุรกิจขนาดใหญ่ใช้ระบบ e-Tax Invoice/Receipt เพื่อให้ SMEs สามารถใช้ Digital Factoring หรือการใช้ &ldquo;บิลลูกหนี้การค้า&rdquo; ไปค้ำประกันเงินกู้ได้ทันที และบังคับใช้กฎหมายที่กำหนดเครดิตการค้าสำหรับ SMEs ไม่เกิน 45 วันได้&nbsp;</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มงบสนุบสนุน บสย.:</strong> ออกมติ ครม. อนุมัติเพิ่มวงเงินงบประมาณสนับสนุนให้ บสย. ค้ำประกันสินเชื่อให้ SMEs โดยแยกอัตราการค้ำประกันตามความเสี่ยง เพื่อให้ SMEs ขนาดเล็กมีโอกาสเข้าถึงสินเชื่อในระบบได้มากขึ้น</p>\n</li>\n</ol>\n<p><strong>&nbsp;</strong></p>\n<ol start=\"2\">\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บสย. เข้าถึงข้อมูลหลากหลาย:</strong> ปรับปรุงกฎหมาย พ.ร.บ. บสย. ให้ บสย. เข้าถึงข้อมูลจากแหล่งอื่นเพื่อประมวลผลและพัฒนาคะแนนเครดิตตามความเสี่ยงของ SMEs ได้แม่นยำขึ้น และสามารถให้ SMEs รู้ผลค้ำประกันได้ล่วงหน้า ก่อนไปยื่นกู้กับสถาบันการเงิน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ส่งเสริมแข่งขันพัฒนาคะแนนเครดิต:</strong> ปรับปรุง พ.ร.บ. การประกอบธุรกิจข้อมูลเครดิต เพื่อเปิดโอกาสให้ผู้ประกอบการรายใหม่เข้ามาแข่งขันพัฒนาคะแนนเครดิต สร้างทางเลือกให้ธนาคารใช้ประเมินลูกค้า SMEs ได้ดีขึ้น<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>หนุนใช้ e-Tax และคุมเครดิตเทอม:</strong> ทยอยกำหนดให้บริษัทขนาดใหญ่ ใช้ระบบ e-Tax Invoice/Receipt เพื่อจูงใจให้ซื้อสินค้าและบริการจาก SMEs มากขึ้น และเพิ่มการตรวจสอบเครดิตการค้าให้ SMEs ไม่เกิน 45 วันได้จริง</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}