{
  "policy": {
    "id": 53,
    "slug": "D-4-3-01",
    "type": "File",
    "title": "หวยใบเสร็จ เพิ่มแต้มต่อให้ SMEs",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 27,
      "slug": "D-4",
      "title": "พลิกโฉม SME และเพิ่มทักษะคนไทย"
    },
    "parentLevel3": {
      "id": 37,
      "slug": "D-4-3",
      "title": "ยกระดับ SME"
    },
    "summary": "จัดทำหวยใบเสร็จกระตุ้นยอดขาย SMEs เพิ่มสิทธิประโยชน์ผู้ซื้อ-ผู้ขาย เพื่อดึงธุรกิจเข้าระบบภาษีและสร้างแต้มต่อให้ธุรกิจรายย่อยแข่งขันได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "61ea7da8-c314-46b0-8d59-5b2d5b1a5d8d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>ข้อมูลจากธนาคารโลกในปี 2563 SMEs ไทย 3.2 ล้านราย ซึ่งครอบคลุมการจ้างงานถึง 69% ของประเทศ กำลังสูญเสียขีดความสามารถในการแข่งขันให้แก่ทุนใหญ่ทั้งในและต่างประเทศ ขณะที่กฎระเบียบภาษีในปัจจุบันยังเป็นอุปสรรคต่อการเข้าระบบ ส่งผลให้ไทยมีเศรษฐกิจนอกระบบสูงถึง 45% ซึ่งนับเป็นอันดับหนึ่งในอาเซียน และทำให้ธุรกิจรายย่อยเสียโอกาสในการขยายศักยภาพอย่างเต็มที่</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">ผลักดัน &ldquo;หวยใบเสร็จ SMEs&rdquo; เพื่อสนับสนุนให้ SMEs มีแต้มต่อในการแข่งขันกับบริษัทขนาดใหญ่ จูงใจให้ผู้บริโภคสนับสนุนสินค้าและบริการจากธุรกิจ SMEs มากขึ้น โดยผู้ประกอบการ SMEs ที่ร่วมโครงการจะได้สิทธิประโยชน์ทางภาษีด้วย</p>\n<p dir=\"ltr\" role=\"presentation\"><strong>1.&nbsp; สิทธิประโยชน์ของผู้บริโภค:&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ทุกยอดซื้อสะสมจากร้าน SMEs (สะสมจากหลายร้านได้) ครบ 500 บาท โดยซื้อผ่านแอปฯ &ldquo;เป๋าตัง&rdquo; หรือแอปธนาคารที่ร่วมโครงการ จะได้รับหวยใบเสร็จ (เลข 3 ตัว) 1 ใบ</li>\n<li dir=\"ltr\" role=\"presentation\">ลุ้นรางวัลได้ทุกครึ่งเดือน (สูงสุด 20 ใบ/เดือน ในเฟสแรก)</li>\n<li dir=\"ltr\" role=\"presentation\">ภายใต้วงเงินรางวัลรวม 1,000 ล้านบาทต่อเดือน</li>\n<li dir=\"ltr\" role=\"presentation\">เติมเงินคนละครึ่ง 1,000 บาทต่อคน 12 ล้านคน พร้อมหวยใบเสร็จ SMEs ที่จะจูงใจผู้บริโภคสนับสนุนร้านค้ารายย่อย SMEs ครั้งแรก</li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>2.&nbsp; สิทธิประโยชน์ของผู้ประกอบการ:&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ร้านค้า SMEs ได้รับหวยใบเสร็จ 1 ใบ เมื่อมียอดขายสะสมครบทุก 5,000 บาท (ไม่เกิน 20 ใบ/เดือน รวมกับข้อ 1 ในเฟสแรก)</li>\n<li dir=\"ltr\" role=\"presentation\">เข้าร่วมโครงการได้ ทั้ง SMEs ประเภทบุคคลธรรมดา และ นิติบุคคล</li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>3.&nbsp; สิทธิประโยชน์ทางภาษี (Simplify Tax/VAT) แก่ SMEs ที่ร่วมโครงการ&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">ขยายเพดาน VAT: เพิ่มเพดานเกณฑ์ยอดขายต่อปีที่จะต้องจดภาษีมูลค่าเพิ่ม จากเดิม 1.8 ล้านบาท/ปี เป็น 3.6 ล้านบาท/ปี</li>\n<li dir=\"ltr\" role=\"presentation\">เพิ่มสิทธิหักค่าใช้จ่าย: เพิ่มอัตราค่าใช้จ่ายเหมาในการคำนวณภาษีรายได้บุคคลธรรมดา เดิมอัตรา 60% เป็นสูงสุด 90% (สำหรับรายได้ไม่เกิน 5.4 ล้านบาท/ปี)</li>\n<li dir=\"ltr\" role=\"presentation\">VAT เหมาจ่าย: เลือกจ่าย VAT อัตราเหมา 2.1% แทน 7% ได้ และยื่นรายไตรมาสแทนรายเดือน เพื่อลดภาระงานเอกสาร</li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>4.&nbsp; การเข้าถึงเงินทุน:</strong> SMEs ในโครงการสามารถใช้ข้อมูลยอดขายจริงมายื่นขอ สินเชื่อในระบบ ได้ทันที พร้อมเพิ่มการค้ำประกันจาก บสย. เพื่อสร้างความมั่นใจให้สถาบันการเงินในการปล่อยกู้</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ต่อยอดโครงสร้างพื้นฐานดิจิทัล:</strong> ใช้เทคโนโลยีที่มีอยู่เดิมอย่างแอปฯ &ldquo;เป๋าตัง&rdquo; และระบบ &ldquo;สลากดิจิทัล&rdquo; เพื่อให้โครงการเริ่มได้ทันที ไม่ต้องนับหนึ่งใหม่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดสรรงบประมาณรางวัล: </strong>อนุมัติงบประมาณเพื่อเป็นเงินรางวัลหวยใบเสร็จ SMEs และงบประมาณคนละครึ่ง ครั้งแรก</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ตรากฎหมายสิทธิประโยชน์ภาษี:</strong> ออกพระราชกฤษฎีกาตามความในประมวลรัษฎากร ว่าด้วยการกําหนดค่าใช้จ่ายที่ยอมให้หักจากเงินได้พึงประเมิน และ ว่าด้วยการกำหนดมูลค่าของฐานภาษีของกิจการขนาดย่อม ซึ่งได้รับยกเว้นภาษีมูลค่าเพิ่ม ซึ่งจะช่วยเพิ่มสิทธิประโยชน์ทางภาษีให้แก่ SMEs ที่เข้าร่วมโครงการ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูประบบ VAT เหมาจ่าย:</strong> ปรับปรุงประมวลรัษฎากร เพิ่มหลักการระบบภาษีมูลค่าเพิ่มแบบเรียบง่าย (Simplify VAT) ให้ SMEs สามารถเสีย VAT ในอัตราเหมาจ่าย แทนการเสีย VAT เป็นเปอร์เซ็นต์จากยอดขายได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับนิยาม SME:</strong> ปรับปรุงกฎกระทรวงกำหนดนิยาม SME ให้สอดคล้องกับบริบท และ ผูกกับรายชื่อผู้ถือหุ้น เพื่อป้องกันการจดบริษัทหรือแตกบริษัทย่อยเพื่อรับสิทธิประโยชน์ SMEs จากมาตรการภาครัฐ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปิดข้อมูลเพื่อสินเชื่อ:</strong> เปิดช่องทางเชื่อมโยงข้อมูลรายได้ (API) จากโครงการ ให้สถาบันการเงินใช้ประเมินสินเชื่อได้ โดยมี บสย. ช่วยค้ำประกัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมต่อระบบบริหารจัดการธุรกิจ:</strong> เปิด API ให้ข้อมูลจากโครงการเชื่อมกับระบบ POS, บัญชี, ERP, CRM ของเอกชนได้ตามลำดับ เพื่อให้ SMEs มีข้อมูลในการบริหารธุรกิจอย่างมีประสิทธิภาพ (โดยรัฐอุดหนุนผ่านคูปอง SMEs)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขยายสู่แพลตฟอร์ม Delivery และ E-commerce:</strong> เชื่อมระบบหวยใบเสร็จเข้ากับแพลตฟอร์มออนไลน์ต่างๆ โดยมีเงื่อนไขสำคัญคือแพลตฟอร์มต้องยินยอมให้ระบบการชำระเงินโอนตรงจาก \"ผู้ซื้อสู่ผู้ขาย\" เท่านั้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปลดล็อกผูกขาด:</strong> กำหนดมาตรฐานข้อมูลและ API เพื่อเปิดให้ธนาคารหรือผู้ให้บริการ E-Payment รายอื่นเข้าร่วมโครงการได้ เพื่อลดการผูกขาดนโยบายรัฐไว้กับธนาคารใดธนาคารหนึ่ง และเพิ่มทางเลือกให้ประชาชน</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}