{
  "policy": {
    "id": 51,
    "slug": "D-4-1-04",
    "type": "File",
    "title": "คุ้มครองสิทธิแรงงานแพลตฟอร์ม",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 27,
      "slug": "D-4",
      "title": "พลิกโฉม SME และเพิ่มทักษะคนไทย"
    },
    "parentLevel3": {
      "id": 35,
      "slug": "D-4-1",
      "title": "สิทธิแรงงาน"
    },
    "summary": "ยกระดับสิทธิไรเดอร์เทียบเท่าแรงงาน มีมาตรฐานรายได้ที่เป็นธรรม จัดตั้งกองทุนสวัสดิการ บังคับทำประกันอุบัติเหตุ บริษัทร่วมรับผิดชอบสร้างความปลอดภัยและความมั่นคงในการทำงาน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ffcafcc7-b266-4224-a071-9580c2b328af",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ช่องว่างของกฎหมายแรงงานดั้งเดิม:</strong> กฎหมายแรงงานของไทยผูกสิทธิการคุ้มครองไว้กับสถานะการจ้างงานแบบดั้งเดิม ซึ่งแบ่งออก 2 กลุ่ม คือ &ldquo;ลูกจ้าง&rdquo; และ &ldquo;ผู้รับเหมาอิสระ&rdquo; แรงงานแพลตฟอร์มแม้ต้องปฏิบัติตามเงื่อนไขของแอปฯ (เช่น ถูกคุมเวลา/กำหนดงาน/ลงโทษ) ในลักษณะเดียวกับลูกจ้าง แต่กลับไม่ได้รับสิทธิและสวัสดิการในระดับเดียวกัน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความไม่แน่นอนของรายได้และระบบ:</strong> ปัจจุบันระบบจัดสรรงานและวิธีคำนวณโบนัสขาดความโปร่งใส บริษัทมักเปลี่ยนเงื่อนไขโดยไม่แจ้งล่วงหน้า ในขณะที่ค่าตอบแทนถูกปรับลดลงสวนทางกับค่าครองชีพและความเสี่ยงในการทำงาน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การขาดหลักประกันความปลอดภัย: </strong>เมื่อเกิดอุบัติเหตุขณะปฏิบัติงาน แรงงานแพลตฟอร์มส่วนใหญ่ต้องแบกรับภาระเอง เนื่องจากไม่มีสวัสดิการหรือการร่วมรับผิดชอบจากบริษัทเจ้าของแพลตฟอร์มอย่างเป็นระบบ</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งมั่นคุ้มครองแรงงานแพลตฟอร์ม โดยเฉพาะไรเดอร์ ให้ได้รับการคุ้มครองเทียบเท่าลูกจ้างตามกฎหมายว่าด้วยการคุ้มครองแรงงาน อย่างน้อยใน 7 ประเด็นดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ร่วมรับผิดทางแพ่ง: </strong>กำหนดความสัมพันธ์ระหว่างบริษัทเจ้าของแพลตฟอร์มกับแรงงานแพลตฟอร์ม แบบ \"ตัวการ-ตัวแทนพิเศษ\" เพื่อให้บริษัทฯ ต้องร่วมรับผิดทางแพ่งในลักษณะเดียวกับนายจ้าง-ลูกจ้าง (เช่น กรณีไรเดอร์ขับรถชน บริษัทเจ้าของแพลตฟอร์มต้องร่วมชดใช้ค่าเสียหายด้วย) <br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบประกันภัยภาคบังคับ:</strong> กำหนดให้บริษัทเจ้าของแพลตฟอร์มต้องจัดทำประกันภัยที่เหมาะสมให้กับแรงงานแพลตฟอร์ม รวมถึงประกันภัย/ประกันอุบัติเหตุร่วมกันของแพลตฟอร์มทั้งหมดที่ทำงานแบบเดียวกัน โดยรัฐบาลร่วมเป็นเจ้าภาพในการเจรจา</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ประกันดังกล่าวต้องมีการชดเชยเยียวยาที่เหมาะสมให้แก่แรงงานแพลตฟอร์ม เมื่อแรงงานแพลตฟอร์มประสบอันตราย หรือเจ็บป่วย หรือทุพพลภาพ หรือเสียชีวิต หรือสูญหาย หรือสูญเสียอวัยวะ หรือสูญเสียสมรรถภาพในการทำงานของร่างกาย อันเนื่องมาจากการทำงานให้แก่บริษัทเจ้าของแพลตฟอร์ม<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การระงับข้อพิพาทผ่านศาลแรงงาน:</strong> ให้กรณีพิพาทระหว่างบริษัทเจ้าของแพลตฟอร์มกับแรงงานแพลตฟอร์ม ต้องขึ้นศาลแรงงาน โดยให้ถือว่ามีสถานะเป็นนายจ้างและลูกจ้างโดยอนุโลม<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งกองทุนสวัสดิการระยะยาว:</strong> แก้ไขกฎหมายประกันสังคม หรือร่าง พ.ร.บ.การทำงานบนแพลตฟอร์ม เพื่อให้มีกองทุนในลักษณะกองทุนเพื่อการชราภาพ การชดเชยการว่างงาน (หรือการสูญเสียรายได้) และอื่นๆ ที่เหมาะสม&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">สัดส่วนการส่งเงินสมทบ บริษัทเจ้าของแพลตฟอร์ม 2 ส่วน : รัฐ 1 ส่วน : แรงงานแพลตฟอร์ม 1 ส่วน โดยมีหลักเกณฑ์ที่สอดคล้องกับรูปแบบการทำงานบนแพลตฟอร์มนั้นๆ<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรฐานรายได้และเงื่อนไขที่เป็นธรรม:</strong> พิจารณาการร่าง พ.ร.บ.การทำงานบนแพลตฟอร์ม หรือกฎระเบียบที่จำเป็นในการคุ้มครองแรงงานบนแพลตฟอร์ม&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เช่น การกำหนดดูแลสภาพการทำงานที่เหมาะสม การกำหนดเงื่อนไขและค่าใช้จ่ายในการรับงานที่เป็นธรรม การกำหนดค่าตอบแทนที่เหมาะสมในการดำรงชีพของแรงงาน (โดยเทียบเคียงตามค่าตอบแทนขั้นต่ำ หรือค่าตอบแทนที่เทียบเคียงกับการทำงานประจำในลักษณะงานเดียวกัน)<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิทธิการจัดตั้งสหภาพแรงงาน:</strong> สนับสนุนให้แรงงานแพลตฟอร์มและแรงงานอิสระมีสิทธิจัดตั้งสหภาพแรงงานกลุ่มประเภทการทำงานเดียวกัน โดยมีสิทธิและอำนาจเสมือนเป็นสหภาพแรงงานตามกฎหมายว่าด้วยแรงงานสัมพันธ์&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">พร้อมสนับสนุนองค์ความรู้ ประสบการณ์ในการจัดตั้งสหภาพแรงงาน การเจรจาไกล่เกลี่ย และแนวทางการพัฒนาคุณภาพชีวิตแรงงานแพลตฟอร์ม<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับความปลอดภัย:</strong> คุ้มครองความปลอดภัยในการทำงานและอาชีวอนามัย เช่น การกำหนดมาตรฐานความปลอดภัยขั้นต่ำสำหรับงานนอกสถานประกอบการ การพัฒนาทักษะด้านความปลอดภัย การพัฒนาอุปกรณ์ที่เหมาะสมในการส่งเสริมความปลอดภัยในการทำงาน</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เสนอและผ่านร่างกฎหมายคุ้มครองแรงงานแพลตฟอร์ม</strong> โดยมีเนื้อหาเกี่ยวกับการกำหนดสิทธิและหน้าที่ของบริษัทเจ้าของแพลตฟอร์มและแรงงานแพลตฟอร์มให้ได้รับการคุ้มครองเทียบเท่าลูกจ้างตามกฎหมายคุ้มครองแรงงาน</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}