{
  "policy": {
    "id": 111,
    "slug": "D-6-3-07",
    "type": "File",
    "title": "ส่งเสริมอุตสาหกรรมเกมไทยและ E-Sport",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 29,
      "slug": "D-6",
      "title": "ท่องเที่ยว กีฬา เศรษฐกิจสร้างสรรค์"
    },
    "parentLevel3": {
      "id": 68,
      "slug": "D-6-3",
      "title": "เศรษฐกิจสร้างสรรค์"
    },
    "summary": "อุตสาหกรรมเกมคือฟันเฟืองสำคัญของเศรษฐกิจดิจิทัล นโยบายนี้จะเปลี่ยนสถานะของไทยจาก \"ผู้ซื้อ\" เป็น \"ผู้ผลิต\" สร้างอุตสาหกรรมเกมระดับโลกในประเทศไทย ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "583008cf-93dd-4070-a99e-56273b9d093d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\" role=\"presentation\"><strong>1. มูลค่าตลาดมหาศาลที่ตรวจสอบได้ยาก:&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">จากสถิติระบุว่า เฉพาะตลาดเกมมือถือ (Mobile Game) มียอดเงินหมุนเวียนที่ตรวจสอบได้ประมาณ 25,000&ndash;30,000 ล้านบาทต่อปี และมีการเติบโตต่อเนื่องเฉลี่ย 4&ndash;5% ต่อปี ขณะที่ตัวเลขจากกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (DE) ระบุภาพรวมไว้ที่ประมาณ 45,000 ล้านบาท&nbsp;</li>\n<li dir=\"ltr\" role=\"presentation\">อย่างไรก็ตาม รายได้จากการเติมเงินภายในแอปพลิเคชัน (In-App Purchase) ที่ตรวจสอบได้นั้นคิดเป็นเพียง 15&ndash;20% ของปริมาณทั้งหมด ทำให้คาดคะเนได้ว่ามูลค่าที่แท้จริงอาจสูงถึง 80,000&ndash;120,000 ล้านบาท ซึ่งเงินจำนวนมากไหลออกสู่ต่างประเทศโดยไม่ผ่านกระบวนการจัดเก็บภาษีในไทย<br><br></li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>2. การสูญเสียโอกาสการจ้างงานในประเทศ: </strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">บริษัทข้ามชาติสามารถเข้ามาเปิดให้บริการเกมในประเทศไทยได้โดยไม่มีเงื่อนไข โดยใช้ปัญญาประดิษฐ์ (AI) แปลภาษาและตั้งค่าเผยแพร่ ผ่านร้านค้าแอปพลิเคชันได้ทันที ทำให้บริษัทเหล่านี้ไม่จำเป็นต้องจ้างงานคนไทยและไม่มีการถ่ายทอดองค์ความรู้<br><br></li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>3. ขีดความสามารถการแข่งขันที่ถดถอย: </strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">แม้ไทยจะมีศักยภาพด้านงานแอนิเมชัน แต่ด้านการพัฒนาเกม (Developer) กำลังถูกประเทศเพื่อนบ้านอย่างเวียดนามและจีนแซงหน้า เนื่องจากไทยขาดการวางกลยุทธ์การขายและขาดรากฐานการพัฒนาเนื้อหาเกมที่ดี<br><br></li>\n</ul>\n<p dir=\"ltr\" role=\"presentation\"><strong>4. อุปสรรคจากทัศนคติสังคม: </strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">แม้ประเทศไทยจะมีเครือข่ายผู้เล่นและผู้สร้างอิทธิพลทางความคิดที่แข็งแกร่งระดับโลก แต่ภาพลักษณ์ของอุตสาหกรรมยังถูกตีกรอบด้วยมายาคติคำว่า &ldquo;เด็กติดเกม&rdquo; ทำให้การสนับสนุนจากภาครัฐมักจำกัดอยู่เพียงการควบคุมพฤติกรรมของผู้เล่น (เช่น เยาวชน) แทนที่จะเป็นการส่งเสริมโครงสร้างพื้นฐานทางเศรษฐกิจและอาชีพอย่างเป็นระบบ</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราตั้งเป้าสร้าง \"อุตสาหกรรมเกมระดับโลก\" (World Class Game Industry) แห่งแรกในเอเชียตะวันออกเฉียงใต้ ผ่านการสร้างสมดุลใน 4 แกนหลักของระบบนิเวศ:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผู้จัดจำหน่ายเกม (Publisher): </strong>ทำหน้าที่เป็นศูนย์กลางที่เชื่อมโยงทุกทีมเข้าด้วยกัน มีบทบาทสำคัญคือการสร้างอุปสงค์ (Demand) ผ่านการวางแผนกลยุทธ์การตลาด การนำเสนอเนื้อหา และการดูแลผู้บริโภคอย่างเป็นระบบ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผู้พัฒนาเกม (Developer): </strong>ทำหน้าที่สร้างเกม ตั้งแต่การออกแบบหน้าตาเกม (Front-end) ไปจนถึงระบบฐานข้อมูลหลังบ้าน (Back-end) โดยทำงานร่วมกับผู้จัดจำหน่ายเพื่อสร้างเนื้อหาที่ตอบโจทย์ตลาด&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การแข่งขัน (E-Sport): </strong>เมื่อผู้จัดจำหน่ายเกมแข็งแรง มีการส่งเสริมการแข่งขันที่แข็งแกร่ง จะสามารถดึงดูดเม็ดเงินและผู้สนับสนุนเข้าสู่ประเทศ ทำให้อาชีพกลุ่มนี้มีเส้นทางเติบโตชัดเจน แม้หลังเลิกแข่งก็ยังสามารถนำทักษะไปทำงานต่อในส่วนของการผลิตหรือบริหารจัดการเกมได้ เปลี่ยนภาพลักษณ์จาก \"เด็กติดเกม\" เป็นบุคลากรทักษะสูงของสังคมไทย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผู้มีอิทธิพลทางความคิดและผู้เล่น (Influencer &amp; Consumers): </strong>กลุ่มนี้จะเป็นเสมือน \"เครื่องขยายเสียง\" (Amplifier) ช่วยสร้างการรับรู้ให้วงการเกมในวงกว้าง โดยจะได้รับการจ้างงานจากกลุ่มผู้จัดจำหน่ายเกม กลุ่มผู้พัฒนาเกม หรือกลุ่มสื่อมวลชน&nbsp;</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">ภายใต้งบประมาณสนับสนุน 300 ล้านบาท พรรคประชาชนจะขับเคลื่อนทั้ง 4 แกนด้วยมาตรการที่เป็นรูปธรรมดังนี้:</p>\n<p dir=\"ltr\"><strong>1. ด้านการจัดจำหน่าย (Publisher) และการดึงดูดการลงทุน:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">นโยบาย Made with Thailand: ออกกฎหมายหรือมาตรการจูงใจ ให้บริษัทต่างชาติที่ต้องการเปิดบริการเกมในไทย \"จำเป็น\" ต้องมีพันธมิตรเป็นผู้จัดจำหน่ายชาวไทย (Local Publisher)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การตั้งสำนักงานและ Server: กำหนดเงื่อนไขให้บริษัทข้ามชาติต้องจ้างงานคนไทยในสัดส่วนที่กำหนดและตั้งฐานข้อมูลในประเทศ เพื่อให้เกิดการถ่ายทอดองค์ความรู้และเป็นช่องทางในการจัดเก็บภาษี</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ด้านการพัฒนา (Developer):</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปฏิรูปหลักสูตรการศึกษา: ร่วมกับ กระทรวงศึกษาธิการ ปรับปรุงหลักสูตรพื้นฐานให้ครอบคลุมทักษะการสร้างเกมและตรรกะคอมพิวเตอร์&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ทุนสร้าง IP ไทย: รัฐสนับสนุนเงินทุนวิจัยและพัฒนาให้แก่ผู้สร้างเกมหน้าใหม่ เพื่อลดการพึ่งพาลิขสิทธิ์จากต่างประเทศและส่งออกซอฟต์แวร์ไทยสู่ตลาดโลก</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ด้านการแข่งขัน (E-Sport):</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พื้นที่สนับสนุน (E-sport Hub): จัดตั้งศูนย์การเรียนรู้และการแข่งขันในทุกภูมิภาคทั่วประเทศ เพื่อสร้างความเข้าใจที่ถูกต้องต่อสังคมและลบล้างมายาคติ \"เด็กติดเกม\"</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การแข่งขันระดับชาติ: รัฐสนับสนุนการจัดงาน E-sport Thailand Championship เพื่อให้เห็นภาพรวมของอุตสาหกรรมเกม</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ด้านผู้มีอิทธิพลทางความคิดและผู้เล่น (Influencer &amp; Consumer):</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การขึ้นทะเบียน: สนับสนุนการขึ้นทะเบียนผู้ประกอบอาชีพเพื่อป้องกันปัญหาสังคม เช่น การโปรโมทเกมเถื่อน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ส่งเสริมกฎหมายคุ้มครองการจ้างงาน เช่น สัญญาจ้างที่เป็นธรรม ป้องกันไม่ให้ Influencer ถูกเอาเปรียบเรื่องค่าตอบแทน</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}