{
  "policy": {
    "id": 13,
    "slug": "A-1-1",
    "type": "File",
    "title": "ปฏิรูปกำลังคนภาครัฐ",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 8,
      "slug": "A-1",
      "title": "รัฐทันโลก ราชการทันสมัย"
    },
    "summary": "มีส้ม ไม่ทนเส้นสาย ล้างระบบเส้นสาย คืนคนเก่งให้ราชการ คืนงานบริการให้ประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b6f4807f-a314-4113-8eeb-707e209296fa",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ระบบราชการไทยปัจจุบันเปรียบเสมือนเครื่องจักรขนาดใหญ่ที่ \"สนิมเขรอะ\" และ \"อุ้ยอ้าย\" หากไม่ซ่อมแซมอย่างเร่งด่วน ก็ยากที่จะขับเคลื่อนประเทศไปข้างหน้าได้ ซึ่งปัญหาหลักของระบบราชการไทยที่เราพบคือ</p>\n<p dir=\"ltr\"><strong>1. ไม่มีเจ้าภาพหลักในการจัดการกำลังคน</strong></p>\n<p dir=\"ltr\">แม้จะมีบุคลากรภาครัฐมากกว่า 3 ล้านคน แต่รู้หรือไม่ว่า ไม่มีหน่วยงานไหนเลยที่มีอำนาจสั่งการเรื่อง \"คน\" ได้เบ็ดเสร็จ คณะกรรมการกำหนดเป้าหมายและนโยบายกำลังคนภาครัฐ (คปร.) ดูแลข้าราชการพลเรือนได้แค่ 60% และคิดเป็น 1 ใน 3 ของกำลังพลภาครัฐโดยรวม ส่วนที่เหลือกระจัดกระจาย เหมือนเรือที่มีคนถือพวงมาลัยหลายคน แต่ไม่มีกัปตันตัวจริง ทำให้วางแผนกำลังคนทั้งประเทศไม่ได้</p>\n<p dir=\"ltr\"><strong>2. ความทับซ้อนส่วนกลาง-ภูมิภาค-ท้องถิ่น</strong></p>\n<p dir=\"ltr\">จำนวนข้าราชการส่วนภูมิภาคไม่สอดคล้องกับภารกิจในพื้นที่ และเกิดความทับซ้อนกันระหว่างงานของส่วนกลาง งานของส่วนภูมิภาค และงานของท้องถิ่น</p>\n<p dir=\"ltr\"><strong>3. รักษาคนเก่งไว้ไม่ได้ (สมองไหล)</strong></p>\n<p dir=\"ltr\">ราชการดึงดูดคนเก่งๆ (เช่น สายไอที หรือนักเรียนทุนนอก) ไว้ไม่ได้ หรือนักเรียนทุนรัฐบาล เพราะค่าตอบแทนที่ไม่สามารถแข่งขันกับเอกชน แถมพอเข้ามาแล้วก็เติบโตยาก ทำให้คนเก่งๆ หมดไฟและลาออกไปในที่สุด</p>\n<p dir=\"ltr\"><strong>4. วัฒนธรรม &ldquo;สมยอม&rdquo; ทำให้ไม่กล้าคิดสิ่งใหม่</strong></p>\n<p dir=\"ltr\">ระบบราชการเน้นสายการบังคับบัญชา และวัฒนธรรม \"สมยอม\" (Compliance culture) ที่ให้ความสำคัญกับการเชื่อฟังผู้บังคับบัญชาและเคารพอาวุโสอย่างเคร่งครัด ทำให้บุคลากรรุ่นใหม่ ไม่กล้าแสดงความคิดเห็น หรือริเริ่มสิ่งใหม่ ๆ เพราะกลัวผลกระทบที่จะตามมา</p>\n<p dir=\"ltr\"><strong>5. เติบโตเพราะ \"เส้นสาย\" ไม่ใช่ \"ผลงาน\"&nbsp;</strong></p>\n<p dir=\"ltr\">การเลื่อนเงินเดือนและการเลื่อนระดับให้อำนาจแก่หัวหน้าส่วนราชการอย่างเต็มที่ โดยขาดกลไกถ่วงดุลอย่างเป็นทางการ ทำให้ถูกอิทธิพลจากความอาวุโส ความสัมพันธ์ หรือการทุจริตซื้อขายตำแหน่ง มากกว่าความสามารถ ส่งผลให้ \"คนเก่งไม่ได้เลื่อนขั้น\" และลาออกไปจากระบบก่อนวัยอันควร</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะผ่าตัดระบบราชการครั้งใหญ่ด้วย 3 เรื่องหลัก:</p>\n<p dir=\"ltr\"><strong><br>1. จัดบ้านใหม่ ให้โครงสร้างชัดเจน (Structural Reform)</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>รวมศูนย์บริหารคน</strong>: เพิ่มอำนาจให้คณะกรรมการกำกับดูแล (เช่น คปร. หรือ ก.พ.) ที่มีอำนาจจัดการคนของรัฐ \"ทั้งหมดทุกประเภท\" จะเพิ่มหรือลดคนต้องสั่งได้จริง เพื่อให้รัฐบาลมีเครื่องมือในการปรับลด/ยุบ/เพิ่มอัตรากำลัง ให้สอดคล้องกับนโยบาย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ปรับโครงสร้างบุคลากรให้เหลือ 2 ประเภท</strong>: จัดระบบบุคลากรของรัฐให้เหลือเพียง \"ข้าราชการ\" (ทำหน้าที่หลัก/ประจำ เปิดให้สรรหาในระดับกลางหรือสูงได้) และ \"พนักงาน\" (ทำหน้าที่ช่วยเหลือ/ชั่วคราว) โดยทั้งสองกลุ่มต้องมีสิทธิประโยชน์และสวัสดิการในภาพรวมที่ไม่แตกต่างกันมากนัก แต่จะแตกต่างกันแค่รูปแบบการจ้าง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ถ่ายโอนงานให้ท้องถิ่น</strong>: ให้หน่วยงานส่วนกลางเน้นภารกิจเชิงนโยบายเท่านั้น และมอบงานปฏิบัติต่างๆ ให้กับท้องถิ่น โดยถ่ายโอนกรอบอัตรากำลังไปที่ท้องถิ่นด้วย</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>2. สร้างคนเก่ง และวัฒนธรรมการเรียนรู้ (Capability &amp; Learning Culture)</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>เก่งก็โตได้ ไม่ต้องรอแก่</strong>: สร้างเส้นทางให้คนเก่งเติบโตตามความสามารถ โดยพัฒนากรอบเส้นทางอาชีพที่ชัดเจน (Career Management Framework) โดยเฉพาะสำหรับกลุ่มที่มีศักยภาพสูง เช่น ผู้ได้รับทุนรัฐบาล เพื่อให้พวกเขามีโอกาสเติบโตและใช้ทักษะที่เรียนมาได้ ลดการพึ่งพาอาวุโส และสามารถก้าวหน้าตามความสามารถ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>พัฒนาทักษะแห่งอนาคต</strong>: วิเคราะห์ช่องว่างทางทักษะ (Skills Gap Analysis) เน้นที่ทักษะดิจิทัล สมรรถนะด้านพฤติกรรม และภาวะผู้นำ และเชื่อมโยงผลการวิเคราะห์นี้เข้ากับแผนการเรียนรู้ การสรรหา และการประเมินผล</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ส่งเสริมการเคลื่อนย้ายบุคลากร (Mobility)</strong>: ปลดล็อกข้อจำกัดทางกฎระเบียบที่ทำให้การโอนย้ายข้ามหน่วยงานเป็นเรื่องยาก เพื่อให้สามารถจัดสรรบุคลากรได้ตามความต้องการเชิงนโยบายของรัฐบาล และส่งเสริมให้การหมุนเวียนงานเป็นเครื่องมือสำคัญในการพัฒนาทักษะและประสบการณ์</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>เติมอาวุธทางปัญญา สร้างพื้นที่ปลอดภัยทางความคิด</strong>: สร้างสภาพแวดล้อมการทำงานที่มีคุณภาพ ลดขั้นตอนที่ไม่จำเป็น ฝึกสกิลดิจิทัลและทักษะใหม่ๆ ให้ข้าราชการทำงานทันโลก ลดแรงจูงใจเชิงลบที่ทำให้บุคลากรกลัวความล้มเหลวหรือการทดลองสิ่งใหม่ ๆ</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>3. ผู้นำต้องรับผิดชอบ ผลงานต้องวัดได้ (Leadership &amp; Accountability)</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> เงินเดือนต้องแฟร์</strong>: ปรับฐานเงินเดือนทุก 2 ปีให้ทันเงินเฟ้อ และมีบัญชีเงินเดือนพิเศษสำหรับตำแหน่งที่หาคนยาก เพื่อสู้กับเอกชน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> ข้าราชการระดับสูงต้องมี \"วันหมดอายุ\"</strong>: ตำแหน่งใหญ่ๆ เช่น ปลัดกระทรวง อธิบดี ต้องมีวาระชัดเจน (เช่น 4 ปี) มีการประเมินผลงาน (Performance Agreement)&nbsp; ทุกครั้งที่มีรัฐบาลใหม่ ผูกการต่อสัญญาและเลื่อนตำแหน่งกับตัวชี้วัดที่ตกลงล่วงหน้า&nbsp; ถ้าผลงานไม่เข้าเป้าก็ต้องเปลี่ยน ไม่ใช่นั่งยาวจนเกษียณ&nbsp;</p>\n<p style=\"padding-left: 40px;\"><strong id=\"docs-internal-guid-21c9d63a-7fff-57e6-0d62-afafdbfb348b\">&bull;</strong> <strong>ให้ประชาชนช่วยตัดเกรด</strong>: การประเมินผลงานต้องโปร่งใส โดยให้ประชาคมหรือผู้มีส่วนได้เสียอื่น ๆ มีส่วนร่วมในการประเมินด้วย เพื่อให้ได้ข้อมูลที่รอบด้าน และต้องเชื่อมโยงผลการประเมินเข้ากับการเลื่อนตำแหน่งอย่างชัดเจน</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การเปลี่ยนแปลงระบบราชการขนาดใหญ่ไม่สามารถทำได้ในชั่วข้ามคืน เราจึงต้องมีแผนการดำเนินงาน (Roadmap) ที่แบ่งเป็นระยะอย่างชัดเจน:</p>\n<p dir=\"ltr\"><strong>ระยะที่ 1: วางรากฐานและนำร่อง&nbsp; (1-2 ปีแรก)</strong></p>\n<p dir=\"ltr\"><strong>สร้างวิสัยทัศน์และการใช้ข้อมูล</strong></p>\n<p dir=\"ltr\">&bull; <strong>เช็กคนทั้งระบบ: </strong>วิเคราะห์ช่องว่างทางทักษะ (Skills Gap) และพัฒนา \"ข้อเสนอมูลค่าการจ้างงาน\" (EVP) เพื่อสื่อสารจุดเด่นที่ไม่ใช่ค่าตอบแทน</p>\n<p dir=\"ltr\"><strong>&bull; ทดลองระบบใหม่:</strong> ทดลองปฏิรูประบบเงินเดือน จัดทำโครงการนำร่อง (Pilot Program) เพื่อทดสอบความยืดหยุ่นของการปรับค่าตอบแทนเฉพาะตำแหน่งที่ขาดแคลน หรือสำหรับกลุ่มนักเรียนทุนรัฐบาล</p>\n<p dir=\"ltr\">&bull;<strong> ปรับปรุงการสรรหา: </strong>ทบทวนลำดับขั้นตอนการสรรหา และพิจารณาการใช้ระบบสอบแบบหมุนเวียน (Rolling Exams) พร้อมลงทุนในระบบดิจิทัลเพื่อลดภาระงานธุรการ</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>ระยะที่ 2: ขยายผลและบูรณาการ (3-5 ปี)</strong></p>\n<p dir=\"ltr\"><strong>ปฏิรูปโครงสร้างอำนาจ</strong></p>\n<p dir=\"ltr\"><strong>&bull; แก้กฎหมาย: </strong>ผลักดันการแก้ไขกฎหมายเพื่อเพิ่มอำนาจให้กลไกควบคุมกำลังคนครอบคลุมบุคลากรของรัฐทุกประเภท และการจัดระบบบุคลากรใหม่เป็น 2 กลุ่ม</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>ให้ความสำคัญที่ผู้บริหารระดับกลางและระดับสูง</strong></p>\n<p dir=\"ltr\"><strong>&bull; พัฒนาผู้บริหารระดับกลาง:</strong> กำหนดให้การพัฒนาบุคลากรเป็นภารกิจหลักของผู้บริหาร และฝึกอบรมทักษะที่จำเป็นในการบริหารทีมหลากหลายวัย และการให้คำปรึกษา</p>\n<p dir=\"ltr\"><strong>&bull; ความรับผิดชอบของผู้นำระดับสูง: </strong>นำเสนอการกำหนดวาระการดำรงตำแหน่งผู้บริหารระดับสูง พร้อมเงื่อนไขการประเมินผลงานที่ชัดเจน</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>ระยะที่ 3: การฝังรากลึกในวัฒนธรรม (5 ปีขึ้นไป)</strong></p>\n<p dir=\"ltr\"><strong>&bull; ถ่ายโอนอำนาจสู่ท้องถิ่น:</strong> เริ่มกระบวนการถ่ายโอนภารกิจและอัตรากำลังสู่ท้องถิ่น อาจเริ่มจากการเลือกตั้งผู้ว่าราชการจังหวัดในบางพื้นที่<br><strong id=\"docs-internal-guid-66e9c63a-7fff-f0a2-e646-e2a501b33f2d\">&bull; การเรียนรู้ตลอดชีพ: </strong>ขยายการใช้เครื่องมือการเรียนรู้ที่หลากหลาย (Digital/Informal Learning) และเชื่อมโยงผลการเรียนรู้กับเส้นทางความก้าวหน้าในสายอาชีพ</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}