{
  "policy": {
    "id": 14,
    "slug": "A-1-2",
    "type": "File",
    "title": "เปลี่ยนผ่าน “รัฐบาลดิจิทัล” สู่ “รัฐแพลตฟอร์ม”",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 8,
      "slug": "A-1",
      "title": "รัฐทันโลก ราชการทันสมัย"
    },
    "summary": "รวมทุกการให้บริการของรัฐในแพลตฟอร์มเดียวผ่านแอปฯ “ทางรัฐ” (ประชาชน) และ “BizPortal” (ธุรกิจ) เปลี่ยนระบบราชการทั้งหมดเป็นดิจิทัลและ AI เพิ่มประสิทธิภาพ บริการประชาชนรวดเร็ว",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "c74838b9-fc9d-4817-8ab8-d2a2051fcf69",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยรั้งอันดับที่ 52 ของโลกด้านรัฐบาลดิจิทัล ตามดัชนีรัฐบาลดิจิทัล (E-Government Development Index: EGDI)&nbsp; แม้จะมีความก้าวหน้า แต่บริการออนไลน์ยังคงเป็นจุดอ่อน จากรายงานสำรวจความพร้อมรัฐบาลดิจิทัล ปี 2567 พบว่า หน่วยงานรัฐที่สามารถให้บริการแบบรวมศูนย์โดย ไม่ต้องเรียกสำเนาบัตรประชาชนหรือเอกสารซ้ำซ้อน มีเพียง ร้อยละ 40.56 สะท้อนข้อจำกัดเชิงโครงสร้างของระบบราชการดิจิทัลไทย</p>\n<p dir=\"ltr\">ปัญหาหลักที่ถึงแม้จะมีรัฐบาลดิจิทัลแล้วแต่รัฐไทยยังให้บริการได้ไม่มีประสิทธิภาพ เกิดจาก:</p>\n<ul>\n<li dir=\"ltr\"><strong>ความซ้ำซ้อนและกระจัดกระจาย: </strong>บริการรัฐไม่รวมอยู่ในแพลตฟอร์มเดียว เกิดแอปพลิเคชันที่ทำหน้าที่ซ้ำกัน เช่น ระบบเฝ้าระวังน้ำท่วมที่มีหลายเจ้าภาพ ทำให้ประชาชนเกิดความสับสน และสิ้นเปลืองงบประมาณรัฐ<br><br></li>\n<li dir=\"ltr\"><strong>Data Silos และการลงทะเบียนซ้ำ:</strong> ขาดระบบ Digital ID ที่เชื่อมโยงกันอย่างสมบูรณ์ ตัวอย่างกรณีเงินเยียวยาน้ำท่วมสะท้อนว่ารัฐขาดฐานข้อมูลพิกัดบ้านที่แม่นยำ และข้อมูลระหว่างหน่วยงานไม่ไหลเวียนถึงกัน<br><br></li>\n<li dir=\"ltr\"><strong>การเน้นสร้างแอปใหม่ไม่ใช่คำตอบ: </strong>การเพิ่มแอปพลิเคชันใหม่ไม่ใช่คำตอบ แต่ต้องแก้ที่โครงสร้างพื้นฐานดิจิทัลเพื่อเปลี่ยนรัฐไทยให้เป็น \"Platform State\" ที่รัฐทำหน้าที่สร้างฐานรากกลางให้ทุกภาคส่วนเชื่อมต่อได้ ถึงจะแก้ปัญหาทั้งหมดนี้ได้อย่างแท้จริง</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\"><strong>1. พัฒนาการให้บริการประชาชน (Digital for Citizen-centric Services)</strong></p>\n<p dir=\"ltr\">&bull; บริการทั้งหมดจบที่แอปเดียว: รวบรวมบริการรัฐไม่น้อยกว่ากว่า 90% ไว้ที่แอปฯ \"ทางรัฐ\" (บุคคล) และ BizPortal (ธุรกิจ) อำนวยความสะดวกให้ประชาชนเข้าถึงบริการภาครัฐผ่านมือถือได้ตลอด 24 ชั่วโมง พร้อมเชื่อมโยงข้อมูลระหว่างหน่วยงานภาครัฐให้โดยอัตโนมัติ ลดความจำเป็นในการยื่นเอกสารราชการซ้ำซ้อน</p>\n<p dir=\"ltr\">&bull; สร้างมาตรฐานบริการดิจิทัล: สร้างมาตรฐานการออกแบบเว็บไซต์และแอปฯ ของรัฐ (อ้างอิง UX4G ของอินเดีย และ GOV.UK ของสหราชอาณาจักร) ให้ใช้งานง่ายเหมือนกันทุกหน่วยงาน</p>\n<p dir=\"ltr\">&bull; ต่อยอดระบบยืนยันตัวตนกลาง (Digital ID): เช่น ThaiD/ทางรัฐไอดี เพื่อให้ประชาชนได้รับบริการทั้งภาครัฐและเอกชนโดยสะดวกและมีมาตรฐานความปลอดภัยในการใช้งาน</p>\n<p dir=\"ltr\">&bull; ให้สวัสดิการเชิงรุกแบบดิจิทัล: รับสวัสดิการ (เบี้ยผู้สูงอายุ/เด็กเล็ก) ทันทีเมื่อคุณสมบัติครบ โดยไม่ต้องลงทะเบียน</p>\n<p dir=\"ltr\">&bull; ระบบพิกัดบ้านดิจิทัล: พัฒนาพิกัดบ้านแห่งชาติแบบดิจิทัล (Place ID) เพื่อการช่วยเหลือภัยพิบัติและเยียวยาที่แม่นยำรายหลังคาเรือน</p>\n<p dir=\"ltr\"><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>2. พัฒนาการทำงานด้วยระบบดิจิทัล (Digital for Intelligent Processes)</strong></p>\n<p dir=\"ltr\">&bull; เพิ่มประสิทธิภาพตรวจจับทุจริต: พัฒนาระบบ AI ช่วยเพิ่มประสิทธิภาพการทำงานในหน่วยงานรัฐ เพิ่มการบังคับใช้กฎหมาย และลดการใช้ดุลพินิจเรียกรับผลประโยชน์ เช่น</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การจัดทำเอกสารอัตโนมัติ: ระบบ AI ช่วยทำเอกสารราชการอัตโนมัติ บนระบบสารบรรณอิเล็กทรอนิกส์ (e-Saraban) เพิ่มประสิทธิภาพการทำงานและลดภาระการทำงานของเจ้าหน้าที่รัฐ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับกระบวนงานเป็นอัตโนมัติ: เปลี่ยนกระบวนงานภาครัฐซ้ำซาก ให้เป็นอัตโนมัติ (Autonomous Government) เช่น AI ช่วยตรวจแบบก่อสร้าง, AI ช่วยตรวจสอบความถูกต้องของคำขอใบอนุญาต</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การตรวจจับทุจริต: ระบบ AI Red Flags/Fraud Detection แจ้งเตือนเสี่ยงทุจริต งบประมาณ และการจัดซื้อจัดจ้างภาครัฐ</p>\n</li>\n</ul>\n<p dir=\"ltr\">&bull; เปลี่ยนสู่รัฐไร้กระดาษ: เปลี่ยนระบบ &ldquo;รัฐกระดาษ (Paper State)&rdquo; ในปัจจุบัน ที่ขับเคลื่อนด้วยเอกสาร ระบบราชการ และการตัดสินใจด้วยดุลพินิจเป็นส่วนใหญ่ให้เป็น &ldquo;รัฐไร้กระดาษ (Paperless Government)&rdquo; เปลี่ยนเอกสารราชการให้เป็นรูปแบบดิจิทัลเป็นหลักก่อน</p>\n<p dir=\"ltr\">&bull; การเชื่อมโยงข้อมูลข้ามระบบ: ยกเลิกการคีย์ข้อมูลซ้ำซ้อนและไม่จำเป็น เปิดเชื่อมโยงข้อมูลระหว่างระบบ New e-Budgeting, e-GP, New GFMIS, LHR และ New e-LAAS</p>\n<p dir=\"ltr\">&bull; ลดการคีย์ข้อมูลของท้องถิ่น: แก้ไขระบบ New e-LAAS สำหรับท้องถิ่นให้สามารถใช้งานได้สะดวกและเชื่อมข้อมูลกับทุกระบบของท้องถิ่น เช่น LHR, LTAX ไม่ต้องคีย์ข้อมูลซ้ำซ้อนและไม่จำเป็น</p>\n<p dir=\"ltr\">&bull; การเปิดเผยโค้ดซอฟต์แวร์สาธารณะ: ซอฟต์แวร์ภาครัฐที่ถูกพัฒนาโดยใช้งบประมาณของประเทศ จะต้องเปิดเป็น Public Code ก่อนเสมอ เพื่อให้หน่วยงานต่าง ๆ สามารถนำซอฟต์แวร์ที่มีลักษณะเดียวกันไปใช้ต่อยอดได้ ประหยัดงบประมาณประเทศ</p>\n<p dir=\"ltr\">&bull; สร้างพอร์ทัลกลางให้นักพัฒนานำไปต่อยอด: สร้าง\"ศูนย์รวมเครื่องมือเชื่อมต่อระบบรัฐ\" (Government Developer Portal) ที่เป็นศูนย์กลางหรือเว็บไซต์ที่รวบรวม \"เครื่องมือเชื่อมต่อทางดิจิทัล\" (API) ของหน่วยงานรัฐมาไว้ที่เดียว เพื่อให้โปรแกรมเมอร์หรือนักพัฒนาซอฟต์แวร์นำไปต่อยอดได้</p>\n<p dir=\"ltr\">&bull; เปิดเผยข้อมูลกลาง: รัฐเปิดเผยข้อมูลกลาง (Master Data) สำคัญในรูปแบบที่สามารถนำไปประมวลผลได้ (Machine readable) และช่องทางเชื่อมต่อข้อมูล (API) ให้หน่วยงานรัฐใช้อ้างอิงได้เหมือนกัน และเอกชนสามารถต่อยอดได้</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>รัฐเพื่อประชาชน (Digital for Citizen-centric)&nbsp;</strong></p>\n<p dir=\"ltr\">เพื่อให้ประชาชนเป็นศูนย์กลางอย่างแท้จริง รัฐจะปรับเปลี่ยนการทำงานผ่าน 5 กลไกหลัก ดังนี้:</p>\n<p dir=\"ltr\">&bull; เลิกสร้างแอปซ้ำซ้อน: ให้อำนาจ DGA ร่วมกับสำนักงบประมาณ ตรวจสอบการพัฒนาระบบดิจิทัลตั้งแต่ต้น หากระบบใดทำหน้าที่ซ้ำกันจะถูกยกระดับเป็น \"แพลตฟอร์มกลาง\" ใช้ TOR และสถาปัตยกรรมเดียวกัน เพื่อลดการสิ้นเปลืองและเชื่อมต่อข้อมูลได้ทันที</p>\n<p dir=\"ltr\">&bull; มาตรฐานการออกแบบแอปรัฐ (Government Design System): จัด UX Workshop ระหว่างประชาชนและเจ้าหน้าที่ เพื่อสร้างมาตรฐานกลาง (Design System) ทั้งรูปแบบ หน้าจอ ภาษา ขั้นตอนการให้บริการ และการออกแบบที่ลดภาระประชาชน โดยผูกเข้ากับการจัดซื้อจัดจ้าง เพื่อให้ทุกแอปฯ ของรัฐมีมาตรฐานเดียวกันโดยอัตโนมัติ</p>\n<p dir=\"ltr\">&bull; ระบบพิสูจน์ตัวตนเดียว (One Government Digital ID): บูรณาการระบบ Digital ID ให้เหลือเครื่องมือหลักเพียงชุดเดียว โดยบูรณาการบทบาทของหน่วยงานที่เกี่ยวข้อง เช่น DGA, ETDA และกรมการปกครอง เพื่อลดความซ้ำซ้อนของแพลตฟอร์มเดิม และสร้างภาพจำเดียวให้ประชาชนใช้งานได้จริงในชีวิตประจำวัน (One Government Digital ID) โดยกำหนดให้บริการดิจิทัลใหม่ของรัฐต้องเชื่อมต่อผ่านระบบ Digital ID กลางนี้เป็นหลัก</p>\n<p dir=\"ltr\">&bull; คลังสิทธิประชาชนด้วย AI (Welfare Knowledge Base): รวบรวมสวัสดิการทุกหน่วยงานมาไว้ที่เดียวในรูปแบบที่เครื่องอ่านได้ และใช้ AI (RAG) ช่วยตอบคำถามสิทธิประโยชน์เป็นภาษาที่เข้าใจง่าย โดยรัฐจะเป็นฝ่าย \"ค้นหาและบอกสิทธิ\" แทนการให้ประชาชนต้องไปไล่หาเอง</p>\n<p dir=\"ltr\">&bull; พิกัดบ้านดิจิทัล (PlaceID): พัฒนาฐานข้อมูลพิกัดบ้านและสิ่งปลูกสร้างทั่วประเทศ ผูกกับรหัส PlaceID เพียงตัวเดียว และจัดทำเป็นฐานข้อมูลกลางที่เปิดให้ใช้งานร่วมกัน ผ่านความร่วมมือของหน่วยงานหลัก ได้แก่ กรมการปกครอง (ใช้กลไกระดับหมู่บ้านในการจัดเก็บข้อมูล), ไปรษณีย์ไทย, การไฟฟ้า และการประปา รวมถึงเอกชนที่มีข้อมูล เมื่อเกิดเหตุ เช่น อุทกภัย ประชาชนเพียงกรอกรหัส PlaceID หน่วยงานรัฐจะสามารถระบุตำแหน่งและเข้าช่วยเหลือได้ทันที และทุกแพลตฟอร์มภาครัฐที่ต้องกรอกที่อยู่สามารถเชื่อมต่อผ่าน API โดยใช้ PlaceID เพียงตัวเดียว</p>\n<p dir=\"ltr\"><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>พัฒนาการทำงานด้วยระบบดิจิทัล&nbsp; (Digital for Intelligent Processes)</strong></p>\n<p dir=\"ltr\">ปรับปรุงการทำงานภายในภาครัฐให้มีความฉลาด โปร่งใส และมีประสิทธิภาพสูง โดย</p>\n<p dir=\"ltr\">&bull; มาตรฐานข้อมูลภาครัฐ (Government Data Standard): ออกมติ ครม. รับรองมาตรฐานข้อมูลที่เครื่องอ่านได้ (Machine-readable) เช่น ทะเบียนประวัติ หรือข้อมูลเซ็นเซอร์เมือง เพื่อเปิดให้เอกชนนำไปพัฒนาบริการแข่งขันกันได้ ลดการผูกขาดข้อมูลเฉพาะหน่วยงาน</p>\n<p dir=\"ltr\">&bull; รัฐไร้กระดาษ (e-Office): ออกมติ ครม. กำหนดให้ทุกหน่วยงานเปลี่ยนมาใช้ระบบสารบรรณอิเล็กทรอนิกส์ภายในปีแรก โดยเลือกซอฟต์แวร์จากบัญชีบริการดิจิทัลที่ได้มาตรฐานจาก DEPA และ DGA เพื่อให้ทุกหน่วยงาน เชื่อมต่อข้อมูลกันได้แบบไร้รอยต่อ</p>\n<p dir=\"ltr\">&bull; การแลกเปลี่ยนข้อมูลกลาง (GDX): ใช้ระบบ &ldquo;โครงข่ายระบบแลกเปลี่ยนข้อมูลกลางของรัฐ (Government Data Exchange Center: GDX)&rdquo; เพื่อเชื่อมโยงข้อมูลหลัก (Master Data) ระหว่างหน่วยงาน ตามประกาศที่คณะกรรมการพัฒนารัฐบาลดิจิทัลได้ประกาศไว้ หากหน่วยงานใดมีข้อมูลแล้ว หน่วยงานอื่นต้องเรียกใช้ได้ทันที ยุติการขอสำเนาเอกสารและการจัดเก็บข้อมูลซ้ำซ้อน</p>\n<p dir=\"ltr\">&bull; ระบบขออนุญาตก่อสร้างออนไลน์ (Pre-process): แปลงกฎหมายผังเมืองและข้อบัญญัติท้องถิ่น ให้เป็นระบบ Logic มาตรฐาน (Rule / Decision Tree) ที่ระบบสามารถตรวจสอบได้อัตโนมัติก่อนการยื่นคำขอจริง ภาครัฐทำหน้าที่กำหนดและรับรองกติกา (Regulatory Logic) ในรูปแบบ Machine-readable และเปิดให้เชื่อมต่อผ่าน API ขณะที่ภาคเอกชนสามารถพัฒนาเครื่องมือช่วยออกแบบ ตรวจสอบแบบเบื้องต้น และประเมินความเป็นไปได้ล่วงหน้า ระบบจะแจ้งผลว่า &ldquo;ยื่นได้ / ต้องแก้ไข / ไม่เข้าเงื่อนไข&rdquo; ตั้งแต่ต้น ลดการตีกลับ ลดการใช้ดุลพินิจ และทำให้ขั้นตอนอนุญาตจริงของภาครัฐเหลือเพียงการตรวจยืนยันและออกใบอนุญาต</p>\n<p dir=\"ltr\">&bull; เปิดข้อมูลงบประมาณท้องถิ่น (Open e-LAAS): เปิดข้อมูลงบประมาณท้องถิ่นผ่าน Open API เพื่อให้ประชาชนและสื่อสามารถนำไปทำ Dashboard ติดตามการใช้งบได้ง่าย แทนการไล่อ่านไฟล์ PDF ของแต่ละหน่วยงาน</p>\n<p dir=\"ltr\">&bull; รัฐเป็น Open Source (Public Code): กำหนดให้ซอฟต์แวร์ที่พัฒนาด้วยงบประมาณของรัฐ (ยกเว้นด้านความมั่นคง) ต้องเผยแพร่เป็น Open Source และเก็บไว้ในคลังกลาง (Repository) แทนการส่งมอบแบบปิดเช่นส่งมอบเป็นแผ่นซีดี หรือไฟล์เฉพาะผู้รับจ้าง เพื่อให้ตรวจสอบได้ พัฒนาต่อยอดได้ และและทำให้การดิจิทัลของรัฐเป็นระบบเดียว เชื่อมโยงกันได้ และยั่งยืนในระยะยาว</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}