{
  "policy": {
    "id": 17,
    "slug": "A-2-1",
    "type": "File",
    "title": "ปฏิรูปการจัดซื้อจัดจ้างภาครัฐ",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 9,
      "slug": "A-2",
      "title": "รัฐโปร่งใส ไร้คอร์รัปชัน"
    },
    "summary": "อุดรูรั่ว ปิดช่องโหว่ทุจริต ลดวิธีเจาะจง บังคับเปิดข้อมูลหลังเซ็นสัญญา และใช้ผู้เชี่ยวชาญตรวจสอบโครงการใหญ่เพื่อประหยัดภาษีหมื่นล้าน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "8a40ee39-4e81-4b9b-b6a1-b24aa4ef9e8c",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มูลค่ามหาศาลต่อเศรษฐกิจ:</strong> ในปีงบประมาณ 2568 วงเงินจัดซื้อจัดจ้างมีมูลค่าสูงถึง 1.4 ล้านล้านบาท หรือคิดเป็น 37% ของงบประมาณแผ่นดินปี 2568 หากบริหารจัดการได้ดีจะสร้างประโยชน์กลับคืนสู่สังคมได้อย่างมหาศาล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ต้นทุนค่าเสียโอกาสจากช่องโหว่ทางกฎหมาย:</strong> ระบบปัจจุบันมีความเสี่ยงสูงต่อการทุจริตและการผูกขาด ทำให้งบประมาณรั่วไหลไปกับราคาสินค้าที่แพงเกินจริงหรือโครงการที่ไม่ได้มาตรฐาน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-e99f4309-7fff-a9a0-fe25-e9adf86400cb\">ภารกิจเร่งด่วนทางเศรษฐกิจ: </strong>การปฏิรูปครั้งนี้มุ่งเน้นการดึงทรัพยากรที่สูญเสียไปจากความไร้ประสิทธิภาพกลับคืนมา เพื่อใช้ในการพัฒนาประเทศและยกระดับธรรมาภิบาลทางการคลังมากกว่าแค่การปราบทุจริตเพียงอย่างเดียว</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เพื่อแก้ไขปัญหาดังกล่าว พรรคประชาชนเสนอแนวทางการปฏิรูปโดยมุ่งเน้นการ \"ปิดช่องโหว่\" และ \"ลดต้นทุนแฝง\" ผ่าน 4 ข้อเสนอหลัก ได้แก่</p>\n<p dir=\"ltr\"><strong>1. ลดการจัดซื้อแบบเจาะจงและขจัดสิทธิพิเศษรัฐวิสาหกิจ:</strong> ปัจจุบันกฎระเบียบที่อนุญาตให้หน่วยงานรัฐจัดซื้อโดยวิธีนี้สำหรับสินค้ามูลค่าต่ำกว่า 500,000 บาท และการให้สิทธิพิเศษซื้อตรงจากรัฐวิสาหกิจโดยไม่ต้องแข่งขัน ถือเป็นช่องโหว่ขนาดใหญ่ที่บั่นทอนกลไกตลาดและเปิดโอกาสให้เกิดการใช้จ่ายที่สูงเกินจริง ซึ่งคิดเป็นมูลค่าการใช้จ่ายที่ไม่ผ่านการแข่งขันสูงถึง 444,000 ล้านบาทต่อปี</p>\n<p dir=\"ltr\"><strong>2. ลดต้นทุนแฝงโดย \"ยกเลิกหลักประกันซอง\":</strong> กฎระเบียบที่บังคับให้เอกชนต้องวางเงินสดหรือหลักทรัพย์เพื่อค้ำประกันซองประมูล (Bid Bond) ทำให้เงินทุนหมุนเวียนของภาคธุรกิจหายไปจากระบบเศรษฐกิจถึงปีละ 85,000 ล้านบาท เงินจำนวนนี้กลายเป็นต้นทุนแฝงที่เอกชนบวกกลับเข้ามาในราคาสินค้าที่ขายให้รัฐ ซึ่งคิดเป็นต้นทุนค่าเสียโอกาสทางธุรกิจประมาณ 5,700 ล้านบาท</p>\n<p dir=\"ltr\"><strong>3.เปิดข้อมูลต่อหลังเซ็นสัญญาแล้ว:</strong> การทุจริตในงานก่อสร้างมักเกิดขึ้น \"หลังเซ็นสัญญา\" เช่น การแอบแก้ไขสัญญา การใช้วัสดุที่ไม่ได้มาตรฐาน หรือการเบิกเงินแต่งานไม่คืบหน้า เนื่องจากข้อมูลในระยะนี้ไม่ได้ถูกเปิดเผยต่อสาธารณะเพื่อการตรวจสอบ</p>\n<p dir=\"ltr\"><strong>4. 100 ล้านบาทขึ้นไปต้องตรวจสอบจากคนนอก: </strong>สำหรับโครงการขนาดใหญ่ที่มีมูลค่าเกิน 100 ล้านบาท&nbsp; ซึ่งเสี่ยงต่อการล็อกสเปกหรือการทุจริตเชิงนโยบาย&nbsp; แต่ปัจจุบันยังขาดกลไกการตรวจสอบจากผู้เชี่ยวชาญภายนอกที่เป็นกลาง เนื่องจากระบบการใช้ \"ข้อตกลงคุณธรรม\" (Integrity Pact) ยังคงเป็นแบบสมัครใจ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อให้การปฏิรูปเกิดขึ้นจริงและวัดผลได้ เราได้กำหนดแผนการดำเนินงานที่ชัดเจน พร้อมประมาณการงบประมาณที่จะประหยัดได้ ดังนี้:</p>\n<p dir=\"ltr\"><strong>1. ลดการจัดซื้อแบบเจาะจงและขจัดสิทธิพิเศษรัฐวิสาหกิจ:</strong></p>\n<p dir=\"ltr\">ทำอย่างไร?</p>\n<p dir=\"ltr\">&bull; เปลี่ยนกฎระเบียบให้สินค้าทั่วไปต้องใช้วิธีเชิญชวนให้ยื่นซองเสนอราคาหรือการแข่งขันราคา (e-bidding) แทนวิธีเฉพาะเจาะจง (อาจยกเว้นกรณีที่มีมูลค่าต่ำมาก เช่น ต่ำกว่า 10,000 บาท) โดยปรับปรุงกฎกระทรวง กําหนดวงเงินการจัดซื้อจัดจ้างพัสดุโดยวิธีเฉพาะเจาะจง วงเงินการจัดซื้อจัดจ้างที่ไม่ทําข้อตกลง เป็นหนังสือ และวงเงินการจัดซื้อจัดจ้างในการแต่งตั้งผู้ตรวจรับพัสดุ พ.ศ. 2560</p>\n<p dir=\"ltr\">&bull; ยกเลิกกฎกระทรวงที่ให้สิทธิหน่วยงานรัฐซื้อของจากรัฐวิสาหกิจได้โดยไม่ต้องประมูล เพื่อให้รัฐวิสาหกิจต้องแข่งขันด้านราคาและคุณภาพกับเอกชน โดยปรับปรุงกฎกระทรวงกำหนดกรณีการจัดซื้อจัดจ้างพัสดุโดยวิธีเฉพาะเจาะจงพ.ศ. 2561 และทบทวนกฎกระทรวงกําหนดพัสดุและวิธีการจัดซื้อจัดจ้างพัสดุที่รัฐต้องการส่งเสริมหรือสนับสนุน พ.ศ. 2563</p>\n<p dir=\"ltr\">&bull; เร่งพัฒนาระบบตลาดอิเล็กทรอนิกส์ (e-shopping) และกรอบข้อตกลงการจัดซื้อรวม (Framework Agreement) เพื่อเพิ่มประสิทธิภาพและลดภาระงานธุรการ</p>\n<p dir=\"ltr\">&bull; ผลลัพธ์: คาดว่าจะประหยัดงบประมาณจากการลดต้นทุนของผู้ประกอบการได้ ปีละเกือบ 40,000 ล้านบาทต่อปี</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>2. ยกเลิกหลักประกันซอง :</strong></p>\n<p dir=\"ltr\">&bull; แก้ไขระเบียบกระทรวงการคลัง (พ.ศ. 2560) ข้อ 166 เพื่อยกเลิกการวางหลักประกันซอง</p>\n<p dir=\"ltr\">&bull; เปลี่ยนมาใช้มาตรการลงโทษที่เด็ดขาดแทน เช่น การขึ้นบัญชีดำ (Blacklist) ผู้ทิ้งงานไม่ให้เข้าประมูลงานรัฐอีก ซึ่งมีประสิทธิภาพกว่าการยึดเงินประกัน</p>\n<p dir=\"ltr\">&bull; ผลลัพธ์: คาดว่าจะประหยัดงบประมาณจากการลดต้นทุนแฝงของผู้ประกอบการได้ประมาณ 5,700 ล้านบาทต่อปี</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>3. ใช้มาตรฐาน CoST กับโครงการก่อสร้าง 10-100 ล้านบาท:</strong></p>\n<p dir=\"ltr\">&bull; บังคับให้โครงการก่อสร้างมูลค่า 10 - 100 ล้านบาท ต้องเปิดเผยข้อมูลตามมาตรฐานความโปร่งใสในการก่อสร้างภาครัฐ (Construction Transparency Initiative: CoST)</p>\n<p dir=\"ltr\">&bull; ข้อมูลที่ต้องเปิดเผยผ่านระบบจัดซื้อจัดจ้างอิเล็กทรอนิกส์ (e-GP) ต้องครอบคลุมถึงข้อมูลสำคัญตลอดวงจรของโครงการ ตั้งแต่ก่อนทำสัญญา ระหว่างทำสัญญา และหลังทำสัญญา รวมถึงรายงานความคืบหน้า การแก้ไขสัญญา และการเบิกจ่ายเงิน</p>\n<p dir=\"ltr\">&bull; ผลลัพธ์: จากข้อมูลการทดลองใช้แนวทาง CoST ในประเทศไทยซึ่งพบว่าสามารถประหยัดงบประมาณได้ถึงร้อยละ 7.4 จึงประมาณการได้ว่าหากบังคับใช้กับทุกโครงการที่เข้าข่าย จะสามารถประหยัดงบประมาณได้ถึง 22,843 ล้านบาทต่อปี</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>4. บังคับใช้ข้อตกลงคุณธรรม (Integrity Pact):</strong></p>\n<p dir=\"ltr\">&bull; กำหนดให้โครงการมูลค่าเกิน 100 ล้านบาท ต้อง เข้าร่วมข้อตกลงคุณธรรม (จากเดิมที่เป็นระบบสมัครใจ)</p>\n<p dir=\"ltr\">&bull; ส่งผู้เชี่ยวชาญอิสระเข้าไปสังเกตการณ์ตั้งแต่ขั้นตอนการร่างขอบเขตงาน (TOR) จนถึงการตรวจรับงาน เพื่อป้องปรามการล็อกสเปกและการฮั้วประมูล</p>\n<p dir=\"ltr\">&bull; ผลลัพธ์: อ้างอิงจากข้อมูลขององค์กรต่อต้านคอร์รัปชัน (ประเทศไทย) ที่ระบุว่าโครงการที่เข้าร่วมข้อตกลงคุณธรรมสามารถลดงบประมาณลงได้เฉลี่ยร้อยละ 8.2 จึงคาดว่าการบังคับใช้มาตรการนี้จะช่วยประหยัดงบประมาณได้ถึง 30,311 ล้านบาทต่อปี</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}