{
  "policy": {
    "id": 12,
    "slug": "A-3-2",
    "type": "File",
    "title": "ปฏิรูปภาษีให้มีประสิทธิภาพ โปร่งใส เป็นธรรม",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 10,
      "slug": "A-3",
      "title": "ปฏิรูปการคลัง"
    },
    "summary": "ปฏิรูปภาษีใหม่ ดึงทุกคนเข้าสู่ระบบ ขยายฐานรายได้บุคคล ปรับ VAT เป็นขั้นบันไดพร้อมเงินเยียวยา และเก็บภาษีที่ดินรวมแปลงเพื่อลดความเหลื่อมล้ำและเพิ่มงบประมาณรัฐ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ea29e73c-4501-4b67-a1d0-24532b91b123",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">จากการวิเคราะห์สถานการณ์การจัดเก็บรายได้ของประเทศไทย พบประเด็นปัญหาเชิงโครงสร้างที่สำคัญคือ</p>\n<p dir=\"ltr\"><strong>1. ประสิทธิภาพการจัดเก็บต่ำกว่าศักยภาพ</strong></p>\n<p dir=\"ltr\">ในปีภาษี 2565 รัฐบาลจัดเก็บภาษีได้รวม 2.78 ล้านล้านบาท โดยมาจากภาษีหลัก 3 ประเภท คือ ภาษีมูลค่าเพิ่ม (9.3 แสนล้านบาท) ภาษีเงินได้บุคคลธรรมดา (7.3 แสนล้านบาท) และภาษีเงินได้นิติบุคคล (3.7 แสนล้านบาท)</p>\n<p dir=\"ltr\">แม้ตัวเลขจะดูสูง แต่เมื่อพิจารณาย้อนหลัง 3 ทศวรรษ จะพบว่าสัดส่วนรายได้ภาษีต่อผลิตภัณฑ์มวลรวมภายในประเทศ (Tax-to-GDP) ของไทยเฉลี่ยอยู่ที่เพียง 14.7% ซึ่งต่ำกว่าค่าเฉลี่ยของกลุ่มประเทศรายได้ปานกลางระดับสูงที่ทำได้ราว 18%&nbsp; สิ่งนี้สะท้อนว่าไทยยังมีประสิทธิภาพในการหารายได้ต่ำกว่าที่ควรจะเป็น ส่งผลให้ขาดงบประมาณในการพัฒนาและต้องพึ่งพาการกู้เงินจนหนี้สาธารณะสูงขึ้น</p>\n<p dir=\"ltr\"><strong>2. ปัญหาเชิงโครงสร้างและความเหลื่อมล้ำ</strong></p>\n<p dir=\"ltr\">&bull; ฐานภาษีแคบ: จำนวนผู้เสียภาษีเงินได้บุคคลธรรมดามีน้อยเมื่อเทียบกับประชากร เพราะรายได้ส่วนใหญ่อยู่ในระบบเศรษฐกิจนอกระบบ</p>\n<p dir=\"ltr\">&bull; ความไม่เป็นธรรม: เงื่อนไขการลดหย่อนภาษียังไม่เอื้อต่อคนส่วนใหญ่ และขั้นตอนการยื่นภาษีมีความยุ่งยากซับซ้อน</p>\n<p dir=\"ltr\">&bull; ภาษีที่ดินและสิ่งปลูกสร้างยังไม่สามารถลดความเหลื่อมล้ำในการถือครองที่ดินได้จริง และจัดเก็บรายได้ได้น้อยกว่าเป้าหมาย</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอแนวทางการปฏิรูประบบภาษีครั้งใหญ่ โดยมุ่งเน้นไปที่ภาษีหลัก 3 ประเภท ดังนี้:</p>\n<p dir=\"ltr\"><strong>1. ภาษีเงินได้บุคคลธรรมดา: \"ขยายฐาน ง่าย และเป็นธรรม\"</strong></p>\n<p dir=\"ltr\">1.1 ดึงคนเข้าระบบ: กวดขันให้แรงงานในระบบ (ผู้ประกันตน ม.33 และข้าราชการ) ยื่นแบบภาษีให้ครบ 100% ภายในปีแรก และกำหนดให้ทุกคนที่บรรลุนิติภาวะต้องเข้าสู่ระบบภาษี โดยเสียภาษีตั้งแต่บาทแรกที่มีเงินได้หลังหักค่าลดหย่อน</p>\n<p dir=\"ltr\">1.2 ปรับรูปแบบเอกสารภาษีให้เข้าใจง่ายและกรอกได้ง่าย</p>\n<p dir=\"ltr\">1.3 เชื่อมโยงข้อมูล: การขอใบอนุญาตทำงานของคนต่างด้าว ต้องทำพร้อมกับการขอเลขประจำตัวผู้เสียภาษี</p>\n<p dir=\"ltr\">1.4 เพิ่มมาตรการจูงใจในการยื่นแบบ เช่น กรณีโครงการแบบมุ่งเป้าที่ไม่เกี่ยวข้องกับการช่วยเหลือผู้มีรายได้น้อย จะให้ผู้ที่ยื่นแบบฯ มีสิทธิเข้าร่วมโครงการก่อน หรือมีโควตาพิเศษสำหรับผู้ที่ยื่นแบบฯ</p>\n<p dir=\"ltr\">1.5 แก้ไขประมวลรัษฎากรเพื่อกำหนดให้ทุกคนที่บรรลุนิติภาวะแล้วต้องเข้าระบบภาษี และเสียภาษีตั้งแต่มีเงินได้พึงประเมินหลังหักค่าลดหย่อนตั้งแต่บาทแรก</p>\n<p dir=\"ltr\">1.6 ปรับเพิ่มค่าลดหย่อนส่วนตัวเป็น 100,000 บาทต่อปี และเปลี่ยนวิธีลดหย่อนการออมต่างๆ เป็นการลดภาษีโดยตรงในสัดส่วนเท่ากันทุกราย ไม่ใช่หักค่าใช้จ่ายจากรายได้พึงประเมิน</p>\n<p><strong><br><br></strong></p>\n<p dir=\"ltr\"><strong>2. ภาษีมูลค่าเพิ่ม (VAT): \"ปรับขึ้นอย่างมีเงื่อนไข พร้อมเยียวยา\"</strong></p>\n<p dir=\"ltr\">2.1 แผนการปรับอัตรา: ถ้าสภาพเศรษฐกิจดีขึ้น และการบริโภคไม่ถดถอย จะปรับขึ้นภาษีมูลค่าเพิ่มเป็น 8% ภายในปี 2571 และเป็น 10% ภายในปี 2573</p>\n<p dir=\"ltr\">2.2 มาตรการเยียวยา: รัฐจะจ่ายเงินชดเชยให้สำหรับผู้มีรายได้น้อย เพื่อลดผลกระทบในการดำรงชีวิตจากการปรับขึ้นอัตราภาษีมูลค่าเพิ่ม</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>3. ภาษีที่ดินและสิ่งปลูกสร้าง: \"อุดช่องโหว่ ลดความเหลื่อมล้ำ\"</strong></p>\n<p dir=\"ltr\">3.1 ปรับปรุงการแจ้งการประเมินภาษีที่ดินและสิ่งปลูกสร้าง โดยกำหนดให้แจ้งผ่านระบบอิเล็กทรอนิกส์เป็นหลัก และกำหนดให้ผู้มีหน้าที่เสียภาษีที่ดินและสิ่งปลูกสร้างคือเจ้าของที่ดินและสิ่งปลูกสร้างนั้น เว้นแต่ในกรณีที่ดินที่เอกชนไม่อาจมีกรรมสิทธิ์ ให้ผู้ครอบครองที่ดินมีหน้าที่ต้องเสียภาษีที่ดินและสิ่งปลูกสร้าง</p>\n<p dir=\"ltr\">3.2 ปรับปรุงการแจ้งประเมิน: กำหนดให้การแจ้งการประเมินภาษีที่ดินฯ ต้องแจ้งผ่านระบบอิเล็กทรอนิกส์เป็นหลัก ให้เจ้าของที่ดินและสิ่งปลูกสร้างมีหน้าที่เสียภาษี เว้นแต่ในกรณีที่ดินที่เอกชนไม่อาจมีกรรมสิทธิ์ ให้ผู้ครอบครองที่ดินนั้นมีหน้าที่ต้องเสียภาษีแทน</p>\n<p dir=\"ltr\">3.3 ปรับลดเบี้ยปรับให้เป็นธรรม: ลดอัตราเบี้ยปรับจาก 40% เหลือ 10% และลดลงอีกเหลือ 1% หากชำระเบี้ยปรับก่อนได้รับหนังสือแจ้งเตือน พร้อมมาตรการนิรโทษกรรมภาษีอย่างอ่อน คือ ให้ชำระเฉพาะต้นเงินโดยไม่ต้องชำระเบี้ยปรับ หรือชำระเบี้ยปรับในอัตราใหม่</p>\n<p dir=\"ltr\">3.4 ลดการยกเว้นฐานภาษี: ปรับลดมูลค่าการยกเว้นภาษีสำหรับการใช้ประโยชน์เพื่อเกษตรกรรมและเพื่อการอยู่อาศัย จาก 50 ล้านบาท เหลือ 5 ล้านบาท</p>\n<p dir=\"ltr\">3.5 แก้ไขปัญหาการใช้ประโยชน์ที่ดินเทียม: กำหนดประเภทการใช้ประโยชน์ที่ดินและสิ่งปลูกสร้างเพิ่มเติม และให้อำนาจองค์กรปกครองส่วนท้องถิ่น (อปท.) กำหนดอัตราภาษีแต่ละประเภทตามความเหมาะสม (เช่น ตามข้อกำหนดผังเมือง หรือในกรณีของที่ดินตาบอด) ภายใต้เพดานอัตราภาษีสูงสุดตามกฎหมาย (ไม่เกิน 3%)</p>\n<p dir=\"ltr\">3.6 เก็บภาษีที่ดินแบบรวมแปลง โดย</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดเก็บภาษีจากบุคคลธรรมดาที่ถือครองที่ดินตั้งแต่ 50 ไร่ขึ้นไป หรือนิติบุคคลที่ถือครองที่ดินตั้งแต่ 1 ไร่ขึ้นไป</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เสียภาษีในอัตราไม่เกิน 1.5% ของมูลค่าที่ดิน โดยกรมสรรพากรมีหน้าที่ประเมินภาษีในช่วงปลายปีของทุกปี</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การขับเคลื่อนนโยบายภาษีให้เป็นจริง ต้องอาศัยการแก้ไขกฎหมายและการบริหารจัดการข้อมูล ดังนี้</p>\n<p dir=\"ltr\"><strong>1. มาตรการด้านภาษีเงินได้</strong></p>\n<p dir=\"ltr\">&bull; กำหนด KPI กรมสรรพากร: กำหนดตัวชี้วัดผลงานกรมสรรพากรในการนำคนเข้าสู่ระบบภาษี และเชื่อมโยงข้อมูลกับกรมบัญชีกลางและสำนักงานประกันสังคม</p>\n<p dir=\"ltr\">&bull; ปรับปรุงแบบฟอร์ม: มอบหมายกรมสรรพากร ออกแบบ ภ.ง.ด. 90/91 ใหม่ให้เข้าใจง่าย และสร้างแบบฟอร์มใหม่ที่ไม่ซับซ้อนสำหรับผู้มีรายได้น้อย&nbsp;</p>\n<p dir=\"ltr\">&bull; ปรับเงื่อนไขคนต่างด้าว: กำหนดให้การขอและต่ออายุใบอนุญาตทำงานคนต่างด้าว ต้องขอเลขประจำตัวผู้เสียภาษี และใช้ประวัติการชำระภาษีเป็นเอกสารประกอบ</p>\n<p dir=\"ltr\">&bull; แก้ไขประมวลรัษฎากร: ให้ข้อมูลการชำระภาษีเป็นไปโดยเปิดเผย กำหนดให้ไม่มีขั้นต่ำของเงินได้ สำหรับผู้มีหน้าที่ยื่นรายการเกี่ยวกับเงินได้พึงประเมิน และเพื่อแก้ไขอัตราค่าลดหย่อนส่วนตัวและคู่สมรส</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>2. มาตรการด้านภาษีมูลค่าเพิ่ม</strong></p>\n<p dir=\"ltr\">&bull; ตราพระราชกฤษฎีกา: ออกกฎหมายเพื่อปรับลดอัตราภาษีเป็น 8% ในระยะแรก และปล่อยให้กลับสู่ 10% ตามประมวลรัษฎากรในระยะที่สอง</p>\n<p dir=\"ltr\">&bull; งบประมาณเยียวยา: จัดสรรงบประมาณเพื่อจ่ายเงินชดเชยให้สำหรับผู้มีรายได้น้อย สำหรับลดผลกระทบในการดำรงชีวิตจากการปรับขึ้นอัตราภาษีมูลค่าเพิ่ม</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>3. มาตรการด้านภาษีที่ดิน</strong></p>\n<p dir=\"ltr\">&bull; แจ้งประเมินอิเล็กทรอนิกส์: แก้ไข พ.ร.บ. ภาษีที่ดินและสิ่งปลูกสร้าง พ.ศ. 2562 และจัดทำระบบสำหรับการแจ้งภาษีผ่านระบบอิเล็กทรอนิกส์</p>\n<p dir=\"ltr\">&bull; ลดอัตราเบี้ยปรับ: แก้ไข พ.ร.บ. ภาษีที่ดินและสิ่งปลูกสร้าง พ.ศ. 2562 มาตรา 68 เพื่อปรับลดอัตราเบี้ยปรับ และให้นิรโทษกรรมภาษีอย่างอ่อน</p>\n<p dir=\"ltr\">&bull; ลดการยกเว้นฐานภาษี: แก้ไข พ.ร.บ. ภาษีที่ดินและสิ่งปลูกสร้าง พ.ศ. 2562 มาตรา 40 และมาตรา 41 เพื่อปรับลดมูลค่าการยกเว้นภาษีสำหรับการใช้ประโยชน์เพื่อเกษตรกรรมและเพื่อการอยู่อาศัย</p>\n<p dir=\"ltr\">&bull; แก้ไขปัญหาการใช้ประโยชน์ที่ดินเทียม: แก้ไข พ.ร.บ. ภาษีที่ดินและสิ่งปลูกสร้าง พ.ศ. 2562 และกฎหมายลำดับรองที่เกี่ยวข้อง เพื่อเพิ่มอำนาจให้องค์กรปกครองส่วนท้องถิ่นกำหนดอัตราภาษีตามสีผังเมือง เพื่อใช้ภาษีเป็นเครื่องมือในการพัฒนาเมือง</p>\n<p dir=\"ltr\">&bull; เก็บภาษีที่ดินรวมแปลง: แก้ไขเพิ่มเติม ประมวลรัษฎากร โดยเพิ่มหมวดที่เกี่ยวข้องกับการเก็บภาษีที่ดินรวมแปลง เพื่อเก็บภาษีที่ดินจากเจ้าของที่ดินที่ถือครองที่ดินเกินกว่าจำนวนที่กำหนด โดยกรมสรรพากรมีหน้าที่ประเมินภาษี และเชื่อมโยงข้อมูลภาษีระหว่างกรมที่ดิน กรมสรรพากร และองค์กรปกครองส่วนท้องถิ่น คาดการณ์ว่าจะทำให้รัฐมีรายได้เพิ่มขึ้นประมาณ 100,000 ล้านบาท</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}