{
  "policy": {
    "id": 21,
    "slug": "A-4-3",
    "type": "File",
    "title": "ปลดล็อกท้องถิ่น: ให้ท้องถิ่นพัฒนาเมือง",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 11,
      "slug": "A-4",
      "title": "กระจายอำนาจ"
    },
    "summary": null,
    "budgetAmount": null,
    "timelineYears": null,
    "image": "be2e560d-fb97-452f-8764-7c415a570763",
    "contentBlocks": [
      {
        "title": "ทำไมต้องปลดล็อกท้องถิ่นเพื่อการพัฒนาเมือง (the WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันการทำงานขององค์กรปกครองส่วนท้องถิ่นประสบปัญหาเชิงโครงสร้างที่สำคัญ 3 ประการ ซึ่งกลายเป็นอุปสรรคต่อการพัฒนาเมือง:</p>\n<p dir=\"ltr\"><strong>1. กฎหมายล้าสมัยและจำกัดอำนาจ</strong>: กฎหมายปัจจุบันกำหนดอำนาจหน้าที่ของท้องถิ่นไว้อย่างจำกัดและตายตัว ทำให้ท้องถิ่นทำได้เฉพาะสิ่งที่กฎหมายเขียนไว้เท่านั้น (Positive List) หากริเริ่มทำสิ่งใหม่นอกเหนือจากนั้นมักจะถูกตีความอย่างแคบโดยองค์กรตรวจสอบ (เช่น สตง.) ว่าไม่มีอำนาจ ทำให้ผู้บริหารท้องถิ่นเกิดความกลัวและยึดติดกับการทำตามระเบียบเดิม ๆ มากกว่าการสร้างสรรค์บริการใหม่ ๆ</p>\n<p dir=\"ltr\"><strong>2. การควบคุมจากส่วนกลางที่เข้มงวดเกินไป</strong>: กฎหมายยังกำหนดให้กระทรวงมหาดไทยมีอำนาจออกระเบียบควบคุมการทำงานของท้องถิ่นทั่วประเทศแบบ \"ตัดเสื้อโหล\" โดยไม่คำนึงถึงบริบทที่แตกต่างกันของแต่ละพื้นที่ ทำให้เกิดกฎระเบียบหยุมหยิมที่เป็นอุปสรรค เช่น ขั้นตอนการขออนุมัติเดินทางออกนอกจังหวัด หรือระเบียบการเบิกจ่ายงบประมาณที่จำกัดความคล่องตัว</p>\n<p dir=\"ltr\"><strong>3. มีภารกิจแต่ขาดเครื่องมือ</strong>: ประชาชนคาดหวังให้ท้องถิ่นแก้ปัญหาที่ซับซ้อน เช่น การจราจร มลพิษ หรือการจัดการขยะ แต่ท้องถิ่นกลับไม่มีอำนาจทางกฎหมายและงบประมาณที่เพียงพอในการจัดการเรื่องเหล่านี้ด้วยตนเอง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (the WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมุ่งมั่นที่จะ <strong>\"ปลดล็อก\"</strong> ทุกข้อจำกัดขององค์กรปกครองส่วนท้องถิ่น เพื่อให้สามารถจัดทำบริการสาธารณะได้เต็มศักยภาพและพัฒนาเมืองให้สอดคล้องกับโอกาสของพื้นที่ ผ่านมาตรการสำคัญดังนี้:</p>\n<p dir=\"ltr\"><strong>1. เปลี่ยนวิธีให้ \"อำนาจ\" (จาก Positive เป็น Negative List)</strong></p>\n<ul>\n<li dir=\"ltr\">เปลี่ยนหลักการกำหนดอำนาจหน้าที่ของ อปท. จากรูปแบบที่กำหนดว่า ทำอะไรได้บ้าง (Positive List) เป็นรูปแบบที่กำหนดเพียง ภารกิจที่ห้าม อปท. จัดทำ (Negative List)&nbsp; เพื่อปลดล็อกให้ท้องถิ่นสามารถจัดทำบริการสาธารณะเพื่อประชาชนได้ทุกประเภทที่กฎหมายไม่ได้ห้ามไว้</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ให้อิสระด้านการเงินและกฎระเบียบภายใน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงกฎระเบียบของกระทรวงมหาดไทยที่ล้าสมัยและเป็นอุปสรรคต่อการทำงานของ อปท. (เช่น การรายงานผู้ว่าฯ กรณีเดินทางออกนอกจังหวัด)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปลดล็อกให้ อปท. สามารถออกข้อบัญญัติระเบียบเบิกจ่ายของตนเองได้ แทนที่การใช้ระเบียบเบิกจ่ายของกระทรวงมหาดไทยเพียงอย่างเดียว เพื่อลดข้อจำกัดในการตรวจสอบว่ามีระเบียบส่วนกลางรองรับหรือไม่</p>\n<p dir=\"ltr\"><strong>3. ถ่ายโอนภารกิจและทรัพย์สิน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ถ่ายโอนภารกิจ: มอบอำนาจและถ่ายโอนภารกิจที่เกี่ยวข้องโดยตรงกับการบริหารจัดการเมือง ตามแผนปฏิบัติการกระจายอำนาจฯ ที่ยังไม่ได้ถ่ายโอน หรือถ่ายโอนยังไม่สำเร็จ (เช่น ภารกิจจราจร, การควบคุมมลพิษ, การอนุญาตโรงแรม, สถานบริการ, โรงงาน เป็นต้น) โดยยึดหลัก \"งาน เงิน คน\" คือ โอนภารกิจ งบประมาณ และบุคลากรพร้อมกัน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ถ่ายโอนทรัพย์สินพร้อมงบประมาณ: มอบอำนาจหรือถ่ายโอนการใช้ประโยชน์ในพื้นที่จากทรัพย์สินของรัฐ (เช่น ถนน, การเคหะฯ, อาคารร้างของหน่วยงานราชการ) ให้ท้องถิ่นบริหารจัดการและใช้ประโยชน์ได้เต็มที่ (พร้อมงบประมาณเงินอุดหนุนเฉพาะกิจในการซ่อมแซมปรับปรุงก่อนถ่ายโอน)</p>\n<p dir=\"ltr\"><strong>4. เพิ่มอำนาจเครื่องมือพัฒนาเมือง</strong></p>\n<p dir=\"ltr\">ปรับปรุงกฎหมายเพื่อเพิ่มอำนาจให้ท้องถิ่นสามารถพัฒนาเมืองตามโอกาสและศักยภาพได้ดีขึ้น เช่น</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มอำนาจให้ท้องถิ่นสามารถ จัดรูปที่ดินเองได้</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มอำนาจให้ท้องถิ่นสามารถ ริเริ่มกระบวนการสำรวจและเจรจาเพื่อเวนคืนที่ดินได้เอง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มอำนาจให้ท้องถิ่นสามารถกำหนดวิธีบริหารจัดการ การจัดเก็บขยะและการให้แยกขยะครัวเรือน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มอำนาจให้ท้องถิ่นสามารถกำหนดวิธีบริหารจัดการเพื่อ บำบัดน้ำเสีย ได้</p>\n<p dir=\"ltr\"><strong>5. ปรับโครงสร้างเพื่อเพิ่มประสิทธิภาพ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ยกฐานะ อบต.: ยกฐานะองค์การบริหารส่วนตำบล (อบต.) เป็นเทศบาลตำบลทั้งหมด เพื่อให้สามารถจัดทำบริการสาธารณะได้มากขึ้น (เช่น ภารกิจงานทะเบียนราษฎร์) โดย อบต. ที่ถึงเกณฑ์ยกฐานะเป็นเทศบาลเมือง/นคร สามารถเลือกที่จะยกฐานะได้เลย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ควบรวมท้องถิ่น: กำหนดกลไกและมาตรการจูงใจให้เกิดการ ควบรวมท้องถิ่นขนาดเล็ก เพื่อให้เกิดการประหยัดจากขนาด (Economies of Scale) ในการบริหารและจัดทำบริการสาธารณะ</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ? (the HOW)",
        "content": "<p dir=\"ltr\"><strong>1. แก้ไขกฎหมายจัดตั้งท้องถิ่น</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุง พ.ร.บ. จัดตั้งท้องถิ่น (เทศบาล, อบต., อบจ.) เพื่อปลดล็อกให้ อปท. ออกข้อบัญญัติระเบียบเบิกจ่ายของตนเองได้ ยกฐานะ อบต. เป็นเทศบาล และกำหนดกลไกให้เกิดการควบรวมท้องถิ่นขนาดเล็กได้จริง</p>\n<p dir=\"ltr\"><strong>2. ปรับปรุงกฎหมายกระจายอำนาจ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุง พ.ร.บ. กำหนดแผนและขั้นตอนการกระจายอำนาจฯ เพื่อเปลี่ยนหลักการกำหนดอำนาจหน้าที่ของ อปท. ให้เป็นรูปแบบ Negative List เพื่อปลดล็อกท้องถิ่นจากการถูกจำกัดและตีความอย่างแคบว่าบริการสาธารณะใดบ้างที่ท้องถิ่นจะสามารถทำเพื่อประชาชนได้บ้าง ซึ่งจะช่วยลดข้อกังวลในการทำงานของท้องถิ่น</p>\n<p dir=\"ltr\"><strong>3. ปรับปรุงกฎหมายเฉพาะภารกิจ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงกฎหมายที่เกี่ยวข้องกับการถ่ายโอนภารกิจให้ท้องถิ่น เช่น พ.ร.บ. จราจรทางบก, พ.ร.บ. โรงแรม, พ.ร.บ. สถานบริการ, พ.ร.บ. โรงงาน ฯลฯ</p>\n<p dir=\"ltr\"><strong>4. ระหว่างรอกฎหมายผ่าน ถ่ายโอนอำนาจให้ท้องถิ่นที่พร้อม</strong></p>\n<p style=\"padding-left: 40px;\">&bull; มอบอำนาจให้ท้องถิ่นที่พร้อมในระหว่างปรับปรุงกฎหมายที่เกี่ยวข้องกับการถ่ายโอนภารกิจให้ท้องถิ่น</p>\n<p dir=\"ltr\"><strong>5. ใช้อำนาจบริหารถ่ายโอนทรัพย์สิน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ออกประกาศคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น มอบอำนาจ หรือ ถ่ายโอนการใช้ประโยชน์ในพื้นที่ให้ท้องถิ่นที่จะสามารถบริหารจัดการและใช้ประโยชน์จากทรัพย์สินของรัฐให้เกิดประโยชน์มากกว่า&nbsp;</p>\n<p dir=\"ltr\"><strong>6. การสร้างเครื่องมือใหม่ผ่านกฎหมายใหม่ๆ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงและออกกฎหมายใหม่เพื่อเพิ่มอำนาจให้ท้องถิ่นสามารถพัฒนาเมืองได้ดีขึ้น เช่น พ.ร.บ. จัดรูปที่ดิน, พ.ร.บ. เวนคืนที่ดิน, ร่าง พ.ร.บ. การบริหารจัดการขยะและการหมุนเวียนทรัพยากร เป็นต้น</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [
      "กระจายอำนาจ",
      "ท้องถิ่น",
      "พัฒนาเมือง"
    ],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}