{
  "policy": {
    "id": 22,
    "slug": "A-4-4",
    "type": "File",
    "title": "ปฏิรูปงบอุดหนุนท้องถิ่น “เปลี่ยนวิธีจัดสรรงบอุดหนุนท้องถิ่นให้เป็นวิทยาศาสตร์”",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 11,
      "slug": "A-4",
      "title": "กระจายอำนาจ"
    },
    "summary": null,
    "budgetAmount": null,
    "timelineYears": null,
    "image": "1a67f576-b7e0-4209-a87d-98b20d577889",
    "contentBlocks": [
      {
        "title": "ทำไมต้องปฏิรูประบบจัดสรรเงินอุดหนุนท้องถิ่น? (the WHY)",
        "content": "<p dir=\"ltr\">ปัญหาหลักคือความเหลื่อมล้ำทางการคลังระหว่างท้องถิ่นที่รุนแรง&nbsp; โดยปัจจุบัน อปท. ในจังหวัดที่มีรายได้ต่อหัวประชากรต่ำ อาจมีงบประมาณเพียง 8,000 &ndash; 11,000 บาทต่อประชากร ในขณะที่จังหวัดที่รวยอาจมีรายได้สูงกว่า 14,000 บาทต่อประชากร</p>\n<p dir=\"ltr\"><strong>สาเหตุของปัญหาคือ</strong>:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ขาดการคำนวณต้นทุนที่แท้จริง: ระบบงบประมาณและการจัดสรรเงินอุดหนุนยังไม่มีการกำหนด สูตรคำนวณงบประมาณขั้นต่ำ ที่เหมาะสมกับต้นทุนที่ท้องถิ่นต้องใช้ในการจัดทำบริการสาธารณะที่มีคุณภาพ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ท้องถิ่นขาดงบพื้นฐาน: ปัญหาดังกล่าวส่งผลให้ อปท. โดยเฉพาะขนาดเล็ก ขาดแคลนงบประมาณในการจัดทำบริการสาธารณะพื้นฐาน ทำให้ประชาชนเสียประโยชน์และไม่ได้รับบริการที่มีมาตรฐาน</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (the WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะเปลี่ยนวิธีการจัดสรรงบประมาณ โดยใช้หลักการ \"งบประมาณขั้นต่ำตามภารกิจ\" เพื่อให้ อปท. ทุกแห่งมีเงินทุนที่เพียงพอในการจัดทำบริการสาธารณะตามมาตรฐานขั้นต่ำที่รัฐต้องการสนับสนุน และจูงใจให้พัฒนาบริการให้มีคุณภาพสูงขึ้น</p>\n<p dir=\"ltr\">เราจะใช้ \"เงินอุดหนุนทั่วไป\" เป็นกลไกหลักในการชดเชยงบประมาณที่ขาดหายไป โดยกำหนด 3 สมการหลักในการคำนวณ:</p>\n<p dir=\"ltr\"><strong>1. สูตรการคำนวณ \"งบประมาณขั้นต่ำ\" (Minimum Budget)</strong></p>\n<p dir=\"ltr\">สูตรนี้เป็นการกำหนดเงินขั้นต่ำที่ อปท. ต้องมี เพื่อให้สามารถจัดทำบริการสาธารณะขั้นพื้นฐานที่มีคุณภาพได้ โดยอ้างอิงจากต้นทุนต่อหน่วยของแต่ละภารกิจ มีวิธีคิดดังนี้</p>\n<p dir=\"ltr\">งบประมาณขั้นต่ำ = &sum; จำนวนภารกิจหรือบริการสาธารณะที่องค์กรปกครองส่วนท้องถิ่นจัดทำ</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>2. สูตรการคำนวณ \"รายได้พึงมี\" (Potential Revenue)</strong></p>\n<p dir=\"ltr\">สูตรนี้ใช้เพื่อจูงใจและแนะนำให้ อปท. ที่มีศักยภาพทางการคลัง สามารถจัดเก็บรายได้ของตนเอง (เช่น ค่าธรรมเนียม, ค่าบริการ) ให้สอดคล้องกับมาตรฐานบริการที่รัฐสนับสนุน โดยมีวิธีคำนวณคือ</p>\n<p dir=\"ltr\">รายได้พึงมี = &sum; ผลรวมรายได้ที่ควรจะจัดเก็บได้เอง + &sum; ผลรวมรายได้ที่จะได้รับจัดสรรจากรัฐตามกฎหมาย</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>3. สูตรการคำนวณ \"เงินอุดหนุนทั่วไป\" (General Grant)</strong></p>\n<p dir=\"ltr\">เงินอุดหนุนทั่วไปจากรัฐบาลกลางจะถูกใช้เป็นเครื่องมือในการ ชดเชยส่วนต่าง เพื่อให้ อปท. ที่มีฐานะทางการคลังต่างกัน มีงบประมาณรวมขั้นต่ำที่เพียงพอในการให้บริการประชาชนได้ตามมาตรฐาน ซึ่งเงินอุดหนุนทั่วไปคิดมาจาก</p>\n<p dir=\"ltr\">เงินอุดหนุนทั่วไปตามภารกิจถ่ายโอน = งบประมาณขั้นต่ำ - รายได้พึงมี</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ? (the HOW)",
        "content": "<p dir=\"ltr\">การปฏิรูประบบจัดสรรงบประมาณนี้ต้องอาศัยความร่วมมือและการกำหนดมาตรฐานจากหลายหน่วยงาน</p>\n<p dir=\"ltr\"><strong>1. กำหนดมาตรฐานบริการสาธารณะ</strong>:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กรมส่งเสริมการปกครองส่วนท้องถิ่น (สถ.) หรือ หน่วยงานรัฐที่กำกับดูแลบริการสาธารณะโดยตรง (เช่น กรมควบคุมมลพิษ) ต้องกำหนด มาตรฐานบริการสาธารณะ ที่ชัดเจนสำหรับ อปท. รวมถึงกำหนดข้อมูลที่ต้องวัดผลและรายงานต่อสาธารณะ</p>\n<p dir=\"ltr\"><strong>2. กำหนดสูตรต้นทุนและราคาแนะนำ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สำนักงบประมาณ จะต้องกำหนด สูตรคำนวณต้นทุนต่อหน่วย (Unit Cost) และ ราคาค่าบริการแนะนำ สำหรับแต่ละบริการสาธารณะที่ต้องการสนับสนุนให้ท้องถิ่นจัดทำตามมาตรฐานที่กำหนด</p>\n<p dir=\"ltr\"><strong>3. ประกาศรายการเงินอุดหนุน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; คณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น (ก.ก.ถ.) ต้องประกาศกำหนดรายการเงินอุดหนุนทั่วไปสำหรับแต่ละบริการสาธารณะที่ต้องการสนับสนุนให้ท้องถิ่นจัดทำ</p>\n<p dir=\"ltr\"><strong>4. วัดผลและเปิดเผยข้อมูล</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กรมส่งเสริมการปกครองส่วนท้องถิ่น (สถ.) หรือ หน่วยงานกำกับดูแลบริการสาธารณะ (เช่น กรมควบคุมมลพิษ) จะต้องวัดผลบริการสาธารณะที่ อปท. จัดทำ เปรียบเทียบกับมาตรฐานที่กำหนด และ เปิดเผยผลการวัดผลให้สาธารณะรับทราบและตรวจสอบได้</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [
      "กระจายอำนาจ",
      "ท้องถิ่น",
      "พัฒนาเมือง",
      "งบประมาณ"
    ],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}