{
  "policy": {
    "id": 97,
    "slug": "B-2-7",
    "type": "File",
    "title": "ปฏิรูปกฎหมายต่อต้านความรุนแรงในครอบครัว",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "summary": "ยกร่าง พ.ร.บ. คุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัวฉบับใหม่ ปิดช่องโหว่กฎหมาย มุ่งเน้นความปลอดภัยประชาชนเหนือการไกล่เกลี่ย และสร้างมาตรฐานการปฏิบัติงานของเจ้าหน้าที่ระดับสากล",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "46d0e1bc-dc43-4a0d-b739-8ccc93d226b9",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">สถานการณ์ความรุนแรงในครอบครัวในประเทศไทย ณ ปี 2567 มีความรุนแรงและซับซ้อนขึ้นอย่างมาก ข้อมูลจากศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน (ศรส.) และศูนย์พึ่งได้ (OSCC) ชี้ว่า มีผู้ถูกกระทำความรุนแรงในครอบครัวสูงถึง 71% ของทั้งหมด หรือคิดเป็นจำนวน 4,833 ราย และโดยเฉลี่ยพบผู้ถูกกระทำความรุนแรง วันละ 42 ราย รูปแบบความรุนแรงที่เกิดขึ้นสูงสุดคือการทำร้ายร่างกาย คิดเป็น 73% และปัจจัยกระตุ้นหลักคือยาเสพติด นอกจากนี้ ข้อสังเกตสำคัญคือ ผู้กระทำส่วนใหญ่เป็นเพศชาย (72%) และมีสถานะเป็นสามีหรือพ่อ ซึ่งตอกย้ำถึงปัญหาเชิงโครงสร้างของอำนาจในครอบครัว ในลักษณะที่ผู้ชายมีอำนาจเหนือกว่า (Patriarchy)</p>\n<p dir=\"ltr\"><strong>พระราชบัญญัติคุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว พ.ศ. 2550</strong> มีช่องว่างและข้อจำกัดที่ไม่สามารถรับมือกับปัญหาที่ซับซ้อนในปัจจุบันได้</p>\n<ol>\n<li dir=\"ltr\"><strong>นิยามความรุนแรงไม่ครอบคลุม</strong>: กฎหมายเดิมขาดการระบุนิยามของ <strong>\"ความรุนแรงทางการเงิน (Economic Abuse)\"</strong> และ <strong>\"การควบคุมบังคับ (Coercive Control)\" </strong>ซึ่งเป็นพฤติกรรมการใช้อำนาจกดขี่ทางจิตใจอย่างต่อเนื่อง และมักรุนแรงกว่าการทำร้ายทางกาย</li>\n<li dir=\"ltr\"><strong>เป็นความผิดอันยอมความได้</strong>: การที่ความผิดตามกฎหมายเดิมเป็น<strong>ความผิดอันยอมความได้</strong> อาจนำไปสู่การ <strong>กดดันให้ผู้ถูกกระทำ (ซึ่งเป็นคนในครอบครัว)ยอมความ</strong> และกลับไปเผชิญความรุนแรงซ้ำอีก</li>\n<li dir=\"ltr\"><strong>กลไกคุ้มครองทำงานช้าไม่ทันท่วงที</strong>: กลไกการออกคำสั่งคุ้มครองชั่วคราวมีความล่าช้า และมาตรการคุ้มครองไม่สามารถระงับเหตุฉุกเฉินได้อย่างทันท่วงที</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการยกร่างกฎหมายฉบับใหม่ที่มุ่งเน้น<strong> ความปลอดภัยของผู้ถูกกระทำเป็นศูนย์กลาง (Victim-Centered)</strong> และบูรณาการความร่วมมือจากทุกภาคส่วน โดยมีข้อเสนอหลัก 5 ประการ</p>\n<ol>\n<li dir=\"ltr\"><strong>ขยายนิยามความรุนแรงเชิงอำนาจ</strong>: ขยายนิยามความรุนแรง ให้ครอบคลุม <strong>\"การควบคุมบังคับ (Coercive Control)\"</strong> และ <strong>\"ความรุนแรงทางการเงิน (Economic Abuse)\" </strong>และกำหนดให้การกระทำเหล่านี้เป็นความผิดตามกฎหมายโดยชัดเจน เพื่อจัดการกับรากเหง้าของปัญหาความรุนแรงเชิงอำนาจ</li>\n<li dir=\"ltr\"><strong>คำสั่งคุ้มครองฉุกเฉินรวดเร็ว</strong>: จัดตั้งระบบ <strong>\"คำสั่งคุ้มครองฉุกเฉิน (Emergency Protection Order)\" </strong>ที่รวดเร็วและมีผลทันที โดยให้อำนาจพนักงานเจ้าหน้าที่ (ตำรวจ/พม.) ในการออกคำสั่งเพื่อแยกผู้กระทำออกจากผู้ถูกกระทำในสถานการณ์วิกฤต</li>\n<li dir=\"ltr\"><strong>จำกัดการยอมความอย่างเข้มงวด</strong>: กำหนดให้ความผิดฐานความรุนแรงในครอบครัวที่เข้าข่ายรุนแรง หรือความผิดฐาน <strong>การควบคุมบังคับ (Coercive Control)</strong> ไม่อาจยอมความได้ เพื่อปิดช่องโหว่ไม่ให้ผู้ถูกกระทำถูกกดดันให้ถอนคำร้องทุกข์</li>\n<li dir=\"ltr\"><strong>เพิ่มบทลงโทษและลงโทษผู้กระทำผิดซ้ำอย่างเด็ดขาด</strong>: กำหนดบทลงโทษที่สูงและชัดเจน และให้มีการ เพิ่มโทษเป็นสองเท่า สำหรับผู้ที่ฝ่าฝืนคำสั่งคุ้มครองหรือผู้กระทำความผิดซ้ำ</li>\n<li><strong id=\"docs-internal-guid-975d7a15-7fff-ce49-a389-0582fc116d4b\">กลไกการฟื้นฟูที่บูรณาการ:&nbsp;</strong>จัดตั้ง <strong>\"ศูนย์ประสานงานและรับเรื่องเบ็ดเสร็จ (One-Stop Center)\"</strong> ในทุกจังหวัด พร้อมคณะทำงานสหวิชาชีพและ <strong>\"ผู้จัดการรายกรณี (Case Manager)\"</strong> เพื่อติดตามผล และกำหนดให้หน่วยงานของรัฐต้องจัดหา ที่พักพิงฉุกเฉิน (Shelter) ที่ปลอดภัยพร้อมบริการครบวงจรได้ทันทีที่ร้องขอ</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะยกร่างโครงสร้างและมาตราหลักของกฎหมาย<strong>พระราชบัญญัติคุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว พ.ศ. 2550 ฉบับใหม่ </strong>โดยมีสาระสำคัญในการแก้ไขหมวดต่าง ๆ ดังนี้</p>\n<ol>\n<li dir=\"ltr\"><strong>การขยายนิยามและขอบเขต</strong>\n<ul>\n<li dir=\"ltr\">ในหมวดบททั่วไป (มาตรา 4/มาตรา 3) จะขยายนิยาม \"ความรุนแรงในครอบครัว\" ให้ครอบคลุม ความรุนแรงทางเพศ, ความรุนแรงทางการเงิน, และ การควบคุมบังคับ อย่างละเอียด</li>\n<li dir=\"ltr\">ขยายขอบเขตความสัมพันธ์ ให้ครอบคลุม ผู้ที่เคยอยู่กินร่วมกัน</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>มาตรการคุ้มครองฉุกเฉินและการป้องกัน</strong>\n<ul>\n<li dir=\"ltr\">ในหมวดมาตรการคุ้มครองฉุกเฉินและการป้องกัน (มาตรา 7/มาตรา 9) จะให้อำนาจแก่พนักงานเจ้าหน้าที่ออก \"คำสั่งคุ้มครองฉุกเฉิน (Emergency Protection Order)\" ได้ทันทีเพื่อระงับเหตุและห้ามผู้กระทำเข้าใกล้ที่พักอาศัย โดยมีผลบังคับใช้ไม่เกิน 72 ชั่วโมง เพื่อนำเรื่องขึ้นสู่ศาลต่อไป</li>\n<li dir=\"ltr\">เจ้าหน้าที่ตำรวจจะมีอำนาจในการ จับกุมและแยกผู้กระทำ ออกจากผู้ถูกกระทำในสถานการณ์ความรุนแรงทันที โดยไม่ต้องมีการไกล่เกลี่ยก่อน</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>การดำเนินคดีและการจำกัดการยอมความ</strong>\n<ul>\n<li dir=\"ltr\">ในหมวดการดำเนินคดีและการจำกัดการยอมความ (มาตรา 6) กำหนดให้ความผิดฐานความรุนแรงในครอบครัวที่มีโทษจำคุกเกินหนึ่งปี หรือเป็นความผิดฐานการควบคุมบังคับ (Coercive Control) ให้ถือเป็น ความผิดอันยอมความไม่ได้</li>\n<li dir=\"ltr\">หากเป็นความผิดที่ยอมความได้ ก็ต้องได้รับ ความเห็นชอบจากศาล โดยพิจารณาถึงความปลอดภัยของผู้ถูกกระทำอย่างแท้จริง</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>บทลงโทษและมาตรการฟื้นฟู</strong>\n<ul>\n<li dir=\"ltr\">ในหมวดบทลงโทษและการบำบัดฟื้นฟู จะเพิ่มบทลงโทษที่รุนแรงและชัดเจน โดยเฉพาะการกำหนดให้ การควบคุมบังคับ (Coercive Control) เป็นความผิดทางอาญา เมื่อสร้างความเสียหายร้ายแรงต่อจิตใจหรือเสรีภาพ</li>\n<li dir=\"ltr\">ผู้ฝ่าฝืนคำสั่งคุ้มครองต้องได้รับโทษจำคุกและปรับที่สูงขึ้น และ เพิ่มโทษเป็นสองเท่า ในกรณีที่เป็นการกระทำผิดซ้ำ</li>\n<li dir=\"ltr\">ศาลสามารถสั่งให้ผู้กระทำเข้าร่วมโครงการบำบัดฟื้นฟูพฤติกรรม (Batterer Intervention Programs) ที่ได้รับการรับรองอย่างเข้มงวดด้วย</li>\n</ul>\n</li>\n</ol>\n<p dir=\"ltr\">นอกจากมาตรการทางกฎหมายแล้ว ยังมีการกำหนดให้หน่วยงานที่เกี่ยวข้อง (ตำรวจ, พม., สาธารณสุข, ศาล) ต้องจัดให้มีการฝึกอบรมเจ้าหน้าที่เป็นประจำในเรื่อง Trauma-Informed Approach เพื่อให้การทำงานและการสอบสวนคดีเป็นไปอย่างเข้าใจผลกระทบทางจิตใจของผู้ถูกกระทำ</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}