{
  "policy": {
    "id": 83,
    "slug": "B-2-8",
    "type": "File",
    "title": "โทษปรับ ขยับขึ้น-ลง ตามฐานรายได้",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "summary": "แก้ไขกฎหมาย เปลี่ยนโทษปรับจากคงที่เป็นพิจารณาโทษใหม่ที่คำนึงถึงรายได้ผู้กระทำผิด มุ่งยกระดับกระบวนการยุติธรรมทางแพ่งให้มีความยุติธรรมและทันสมัย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "8bae7604-e8b1-481f-b0e5-1cb4f56182df",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยมีปัญหา \"โทษอาญาเฟ้อ\" (Overcriminalization) หรือการกำหนดโทษทางอาญาเกินความจำเป็นในคดีที่มีความผิดเล็กน้อย ส่งผลให้มีคดีความเข้าสู่ศาลจำนวนมาก และประชาชนต้องมีประวัติอาชญากรรมติดตัวจากความผิดเล็กน้อยเหล่านั้น</p>\n<p dir=\"ltr\">แม้ต่อมามีการออก พ.ร.บ.ว่าด้วยการปรับเป็นพินัย พ.ศ. 2565 เพื่อเปลี่ยนความผิดเล็กน้อยจำนวนมากที่เคยเป็นความผิดอาญา ให้กลายเป็น \"โทษพินัย\" หรือโทษปรับ แต่กฎหมายก็ยังมีปัญหาที่ส่งผลซ้ำเติมความเหลื่อมล้ำทางเศรษฐกิจในสังคม นั่นคือการกำหนดอัตราค่าปรับแบบ &ldquo;อัตราคงที่&rdquo; (Fixed Rate)</p>\n<ol>\n<li dir=\"ltr\">อัตราค่าปรับแบบ <strong>\"อัตราคงที่\" (Fixed Rate) ขัดต่อหลักความได้สัดส่วนของการลงโทษ ทุกคนไม่ว่าจะมีฐานะร่ำรวยหรือยากจน </strong>ต้องจ่ายค่าปรับเป็นจำนวนเงินเท่ากัน แต่ผู้มีรายได้น้อยต้องแบกรับภาระที่หนักอึ้งเกินสัดส่วนรายได้ของตนเองอย่างรุนแรง</li>\n<li dir=\"ltr\">การใช้ระบบอัตราค่าปรับคงที่ ทำให้ต้องแก้ไขกฎหมายเพื่อปรับปรุงอัตราโทษอยู่เรื่อย ๆ เพื่อให้ทันกับภาวะเศรษฐกิจและเงินเฟ้อ จึงขาดความคล่องตัวในการบังคับใช้กฎหมาย</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<ol>\n<li dir=\"ltr\">ปรับเปลี่ยน <strong>\"โทษอาญา\"</strong> สำหรับความผิดเล็กน้อย (เช่น ทะเลาะกันหรือส่งเสียงดังในที่สาธารณะ จอดรถกีดขวา่งการจราจร) ให้เป็น <strong>\"โทษพินัย\" </strong></li>\n<li dir=\"ltr\">เปลี่ยนระบบโทษปรับทางพินัยจากแบบ <strong>\"อัตราคงที่\"</strong> (Fixed Rate Fine) เป็นระบบ <strong>&ldquo;<strong id=\"docs-internal-guid-87a111aa-7fff-3504-6e60-ef68364b3560\">&ldquo;ค่าปรับตามรายได้&rdquo; </strong></strong>(Day-Fine) &nbsp;โดยคิดค่าปรับแปรผันตรงกับความหนักเบาของความผิดและรายได้ของผู้กระทำผิด เพื่อลดความเหลื่อมล้ำระหว่างผู้กระทำผิดที่เป็นคนรวยและคนจน&nbsp;</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การปฏิรูปการกำหนดโทษปรับให้มีความยุติธรรมมากขึ้น โดยนำระบบ &ldquo;ค่าปรับตามรายได้ (Day-Fine)&rdquo; มาใช้ ต้องแก้ไขกฎหมายที่เกี่ยวข้อง</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขเพิ่มเติมพระราชบัญญัติว่าด้วยการปรับเป็นพินัย พ.ศ. 2565</strong> โดย <strong>ยกเลิก</strong> การใช้ระบบอัตราค่าปรับคงที่ (Fixed Rate Fine) และเปลี่ยนแปลงหลักเกณฑ์การพิจารณาโทษทางพินัยใหม่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขประมวลกฎหมายอาญา</strong> นำเอา <strong>ความผิดลหุโทษ</strong> (ความผิดเล็กน้อย) ออกจากการเป็นโทษทางอาญา โดยปรับเปลี่ยนให้เป็นโทษทางพินัย หรือ มาตรการบังคับทางปกครองแทน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มมาตรการบังคับทางปกครอง</strong> ในบทบัญญัติของกฎหมายปกครองฉบับต่าง ๆ&nbsp;</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}