{
  "policy": {
    "id": 95,
    "slug": "B-3-5",
    "type": "File",
    "title": "คืนสันติภาพให้ชายแดนใต้ ใช้การเมืองนำการทหาร",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 14,
      "slug": "B-3",
      "title": "ความมั่นคงใหม่"
    },
    "summary": "คืนความปกติให้ชายแดนใต้ด้วยสันติภาพนำการทหาร พลเรือนนำเจรจา ทยอยยกเลิกกฎหมายพิเศษ และปฏิรูปโครงสร้างความมั่นคงเพื่อคืนสิทธิเสรีภาพและกระจายอำนาจสู่ท้องถิ่น",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "2bf0ee19-da4e-4f25-a08f-d2c54291f80d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">1. บาดแผลเรื้อรังจากการสูญเสีย: นับตั้งแต่ความรุนแรงปะทุขึ้นในปี 2547 จนถึงปัจจุบัน ข้อมูลจาก ศูนย์เฝ้าระวังสถานการณ์ภาคใต้ ระบุว่ามีเหตุการณ์เกิดขึ้นกว่า 23,406 ครั้ง มีผู้เสียชีวิตรวม 7,786 ราย (ข้อมูลสะสมถึงปี 2566) โดยกว่า 70% เป็นพลเรือนผู้บริสุทธิ์</p>\n<p dir=\"ltr\">2. สภาวะยกเว้นที่ทำลายสิทธิเสรีภาพ: รัฐใช้การประกาศเขตปกครองพิเศษในรูปแบบ \"สภาวะยกเว้น\" ผ่านการบังคับใช้กฎหมายความมั่นคงที่รุนแรง เช่น พ.ร.บ.กฎอัยการศึก พ.ศ. 2457 ทำให้กองทัพมีอำนาจเหนือรัฐบาลพลเรือน ส่งผลให้เกิดการละเมิดสิทธิมนุษยชนและทำลายความเชื่อมั่นระหว่างรัฐกับประชาชน</p>\n<p dir=\"ltr\">3. ช่องว่างกลไกรัฐกับอัตลักษณ์ท้องถิ่น: ความขัดแย้งในจังหวัดชายแดนใต้เกิดจากโครงสร้างการบริหารราชการที่ยังไม่สามารถตอบสนองต่ออัตลักษณ์และความต้องการที่หลากหลายของประชาชนในพื้นที่ได้อย่างเต็มที่ เมื่อพื้นที่ทางการเมืองแบบสันติวิธีถูกจำกัด ผู้เห็นต่างส่วนหนึ่งจึงเลือกใช้ความรุนแรง</p>\n<p dir=\"ltr\">4. ขาดเจตจำนงทางการเมืองที่ต่อเนื่อง: รัฐบาลที่ผ่านมามักขาดความจริงจังต่อกระบวนการสันติภาพ และกระบวนการมักเปลี่ยนไปตามขั้วการเมือง การพูดคุยสันติภาพจึงไม่เกิดผลลัพธ์ที่เป็นรูปธรรมและไม่สามารถคลี่คลายความขัดแย้งได้จริง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\"><strong>1. ผลักดันกระบวนการสันติภาพ</strong>: รัฐบาลประกาศเจตจำนงผลักดันกระบวนการสันติภาพอย่างเป็นทางการ เพื่อฟื้นฟูความเชื่อมั่นและความชอบธรรมของอำนาจรัฐ โดยเปลี่ยนผ่านจากพื้นที่ขัดแย้งสู่สภาวะปกติใหม่ที่ยึดถือความปลอดภัยของประชาชนทุกกลุ่มเป็นตัวตั้ง</p>\n<p dir=\"ltr\"><strong>2. ยกระดับการพูดคุยสันติภาพโดยพลเรือน</strong>: วางให้ \"กระบวนการสันติภาพ\" เป็นแกนกลางในการแก้ปัญหา โดยสานต่อและยกระดับการเจรจา และเปลี่ยนตัวหัวหน้าคณะพูดคุยสันติภาพให้เป็น \"พลเรือน\" เพื่อมุ่งหน้าสู่การบรรลุข้อตกลงสันติภาพที่ยั่งยืนและสร้างการมีส่วนร่วมจากประชาชนทุกภาคส่วนอย่างเป็นระบบ</p>\n<p dir=\"ltr\"><strong>3. ลดการพึ่งพากฎหมายพิเศษอย่างเป็นขั้นตอน</strong>: ทยอยยกเลิกกฎหมายความมั่นคงที่เข้มงวด โดยเริ่มจากการยกเลิก กฎอัยการศึก ในพื้นที่ปัตตานี ยะลา และนราธิวาส พร้อมทบทวนและทยอยยกเลิกการประกาศ สถานการณ์ฉุกเฉินที่มีความร้ายแรง (พ.ร.ก. ฉุกเฉินฯ) เป็นรายอำเภอ ให้สอดคล้องกับสถานการณ์ความปลอดภัยจริงในพื้นที่</p>\n<p dir=\"ltr\"><strong>4. ปฏิรูปกลไกบริหารราชการในระยะเปลี่ยนผ่าน</strong>: ปรับบทบาทหน่วยงานความมั่นคงเดิมอย่าง กอ.รมน. ภาค 4 ส่วนหน้า ให้เน้นเฉพาะภารกิจรักษาความปลอดภัย และยกระดับหน่วยงานพลเรือนอย่างศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ (ศอ.บต.) เป็นกลไกหลักในการขับเคลื่อนงานสันติภาพและการพัฒนาพื้นที่อย่างเต็มตัว</p>\n<p dir=\"ltr\"><strong>5. เปิดพื้นที่ทางการเมืองและดึงภาคประชาสังคมร่วมขับเคลื่อน</strong>: ส่งเสริมให้เครือข่ายภาคประชาสังคม ทั้งในและนอกพื้นที่ มีบทบาทสำคัญในการสร้าง \"บทสนทนาทางเลือก\" เกี่ยวกับทางออกทางการเมือง เช่น การกระจายอำนาจ รวมถึงสร้างความร่วมมือกับประชาคมระหว่างประเทศเพื่อหนุนเสริมกระบวนการสันติภาพ</p>\n<p dir=\"ltr\"><strong>6. เพิ่มบทบาทกำกับดูแลโดยสภาผู้แทนราษฎร</strong>: ใช้กลไก คณะกรรมาธิการสามัญ ของสภาผู้แทนราษฎร ในการติดตาม ตรวจสอบ และกำกับดูแลการทำงานของรัฐบาลในการสร้างสันติภาพ เพื่อให้เกิดความโปร่งใสและสะท้อนเสียงของประชาชนผ่านตัวแทนที่มาจากการเลือกตั้ง</p>\n<p dir=\"ltr\"><strong>7. ปรับปรุงกฎหมายเพื่อสิทธิมนุษยชนและการกระจายอำนาจ</strong>: เร่งแก้ไขและปรับปรุงชุดกฎหมายที่เกี่ยวข้องกับความมั่นคงและสิทธิมนุษยชน รวมถึงกฎหมายว่าด้วยการปกครองท้องถิ่น เพื่อสร้างสภาพแวดล้อมทางกฎหมายที่เอื้อต่อการอยู่ร่วมกันท่ามกลางความหลากหลาย และรองรับการกระจายอำนาจในอนาคต</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<h4 dir=\"ltr\">ระยะเริ่มต้น: การแสดงเจตจำนงและจัดตั้งกลไกใหม่&nbsp;</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">คำสั่งฝ่ายบริหาร: นายกฯ ประกาศรับรองแนวทางการสร้างสันติภาพอย่างเป็นทางการ และออกคำสั่งกำหนดโครงสร้างการบริหารที่เน้นการบูรณาการงานความมั่นคง การพัฒนา และการพูดคุยสันติภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">คณะพูดคุยสันติภาพชุดใหม่: จัดตั้งคณะทำงานที่มีพลเรือนนำ วางกรอบการทำงาน 3 ส่วน: การลดความรุนแรง, การปรึกษาหารือสาธารณะ และการแสวงหาทางออกทางการเมือง (เช่น การกระจายอำนาจ)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">งบประมาณบูรณาการใหม่: ปรับปรุง \"แผนงานบูรณาการสร้างสันติภาพจังหวัดชายแดนภาคใต้\" โดยใช้ตัวชี้วัดความเชื่อมั่นและความปลอดภัยของประชาชนเป็นหลัก</p>\n</li>\n</ul>\n<h4 dir=\"ltr\">ระยะเปลี่ยนผ่าน: การยกเลิกกฎหมายพิเศษและปฏิรูปหน่วยงาน&nbsp;</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แผนยกเลิกกฎหมายพิเศษ: ดำเนินการยกเลิกกฎอัยการศึก และทยอยยกเลิก พ.ร.ก.ฉุกเฉินฯ รายอำเภอให้สอดรับกับแผนการหยุดยิง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เส้นทางสู่การยุบ กอ.รมน.: ตรากฎหมายยุบเลิก กอ.รมน. ทั่วประเทศ โดยในช่วงแรก จะคงบทบาท กอ.รมน. ภาค 4 ส่วนหน้า ไว้เฉพาะภารกิจที่จำเป็น ก่อนจะแปรสภาพสู่ \"กองบัญชาการผสมพลเรือนตำรวจทหาร\" ภายใต้รัฐบาลพลเรือน เพื่อดูแลงานข่าวกรอง การดำเนินการตามข้อตกลงสันติภาพ การรักษาความปลอดภัย การปลดอาวุธ</p>\n</li>\n</ul>\n<h4 dir=\"ltr\">ระยะยาว: สร้างพื้นที่ทางการเมืองและเศรษฐกิจ</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">คุ้มครองภาคประชาสังคม: รัฐบาลส่งเสริมการมีส่วนร่วมของภาคประชาสังคมในการแสดงออกทางการเมืองอย่างปลอดภัย เช่น ทบทวนและยุติการฟ้องปิดปาก (SLAPP) และปฏิบัติการข้อมูลข่าวสาร (IO)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ส่งเสริมอัตลักษณ์และพหุวัฒนธรรม: ส่งเสริมความภาคภูมิใจในอัตลักษณ์และวัฒนธรรมของผู้คนที่แตกต่างหลากหลายให้อยู่ร่วมกัน เช่น การส่งเสริมการเรียนภาษามลายู</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เศรษฐกิจจูงใจเพื่อสันติภาพ: ปรับปรุงมาตรการเขตเศรษฐกิจพิเศษ (SEZ) ให้เน้นการลงทุนที่สร้างประโยชน์ต่อคนในพื้นที่โดยตรง เพื่อใช้โอกาสทางเศรษฐกิจเป็นแรงขับเคลื่อนสันติภาพอย่างยั่งยืน</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}