{
  "policy": {
    "id": 110,
    "slug": "C-2-2-01",
    "type": "File",
    "title": "เปลี่ยนขยะ เป็นเศรษฐกิจหมุนเวียน",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "summary": "เปลี่ยนระบบจัดการจากเส้นตรงสู่เศรษฐกิจหมุนเวียน ควบรวมคลัสเตอร์ 90 แห่งให้ อบจ. บริหารจัดการภาพรวม และบังคับท้องถิ่นคัดแยกขยะต้นทาง 100% เพื่อเลิกการเทกองขยะที่ไม่เป็นธรรมต่อสิ่งแวดล้อม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "efc16b6a-532b-428c-9a39-64a3aeccd56c",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยกำลังเผชิญวิกฤตการจัดการขยะมูลฝอยอย่างรุนแรง โดยมีหลุมฝังกลบไม่ได้มาตรฐานมากกว่า 2,000 แห่ง และระบบบริหารจัดการขยะที่ขาดเอกภาพมายาวนาน ซึ่งยังคงยึดแนวคิด \"เก็บ&ndash;ขน&ndash;กำจัด\" แบบเศรษฐกิจเส้นตรง (Linear Economy) ทำให้มลพิษตกค้างที่ปลายทาง&nbsp;</p>\n<p dir=\"ltr\">ปัญหาหลักเกิดจาก โครงสร้างการบริหารที่รวมศูนย์และขาดการบูรณาการในระดับจังหวัด รวมถึงการที่ อปท. ส่วนใหญ่ขาดงบประมาณและความเชี่ยวชาญ ทำให้การจัดการขยะขาดประสิทธิภาพตั้งแต่ต้นทางจนถึงปลายทาง</p>\n<p dir=\"ltr\"><strong>1. โครงสร้างการบริหารไร้เอกภาพ:</strong> ระบบกฎหมายและแผนแม่บทเก่าติดอยู่กับแนวคิด \"เก็บ&ndash;ขน&ndash;กำจัด\" แบบเดิม ทำให้เกิดมลพิษตกค้างเป็นจำนวนมาก</p>\n<p dir=\"ltr\"><strong>2. ขาดความคุ้มค่าทางเศรษฐศาสตร์:</strong> การกำหนดคลัสเตอร์ตามเขตปกครองทำให้หลายพื้นที่มีปริมาณขยะไม่เพียงพอต่อการลงทุนที่คุ้มค่า</p>\n<p dir=\"ltr\"><strong>3. การจัดการขาดมาตรฐาน: </strong>การคัดแยกยังพึ่งพาความสมัครใจ ระบบรีไซเคิลพึ่งพาภาคไม่เป็นทางการ (ซาเล้ง) ส่วนปลายทางยังคงใช้การ เทกองและการเผา เป็นกลไกหลัก</p>\n<p dir=\"ltr\"><strong>4. ท้องถิ่นขาดอำนาจและทรัพยากร:</strong> อปท. ขาดงบประมาณ บุคลากร และความเชี่ยวชาญในการจัดการอย่างยั่งยืน&nbsp;</p>\n<p dir=\"ltr\">สถานการณ์ทั้งหมดนี้สะท้อนความต้องการในการ <strong>ปฏิรูปโครงสร้างการจัดการขยะอย่างเร่งด่วน เพื่อให้สอดคล้องกับมาตรฐานสากล</strong></p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอกรอบปฏิรูปการจัดการขยะทั้งระบบ โดยเปลี่ยนผ่านไปสู่เศรษฐกิจหมุนเวียน (Circular Economy) ผ่าน 5 แนวทางหลัก</p>\n<p dir=\"ltr\"><strong>1. ปรับปรุงกฎหมายและโครงสร้างการกำกับดูแล</strong></p>\n<p dir=\"ltr\">&bull; จัดทำกฎหมาย: จัดทำ พ.ร.บ.บริหารจัดการของเสียและการหมุนเวียนทรัพยากร ให้ครอบคลุมทุกประเภทของขยะ</p>\n<p dir=\"ltr\">&bull; จัดตั้งหน่วยงานเฉพาะด้าน: จัดตั้งหน่วยงานเพื่อกำกับดูแลการจัดการขยะทั่วประเทศอย่างเป็นเอกภาพ</p>\n<p dir=\"ltr\">&bull; ปรับบทบาทท้องถิ่น:&nbsp;</p>\n<ul>\n<li dir=\"ltr\">อบจ. เป็นผู้บริหารจัดการขยะระดับจังหวัด</li>\n<li dir=\"ltr\">อปท.ระดับล่าง มุ่งเน้นภารกิจ คัดแยกต้นทาง</li>\n</ul>\n<p dir=\"ltr\">&bull; ควบรวมคลัสเตอร์: ควบรวมคลัสเตอร์ขยะให้เหลือประมาณ 90 แห่ง ทั่วประเทศ เพื่อให้เกิดปริมาณขยะที่มากพอต่อการจัดการอย่างมีประสิทธิภาพและคุ้มค่า</p>\n<p dir=\"ltr\">&bull; กำหนดมาตรฐาน: กำหนดมาตรฐานเทคโนโลยีและระบบอนุญาตสำหรับทุกกิจกรรมจัดการขยะ เพื่อลดการเทกองและบังคับให้ทุกพื้นที่ปรับปรุงให้ได้มาตรฐาน</p>\n<p dir=\"ltr\"><strong>2. ยกระดับการจัดการขยะที่ต้นทาง</strong></p>\n<p dir=\"ltr\">&bull; มาตรฐานการคัดแยก: เปลี่ยนจากระบบสมัครใจไปสู่ระบบที่มี มาตรฐานขั้นต่ำร่วมกันทั่วประเทศ โดยกำหนดการคัดแยกขยะประเภทหลัก ได้แก่ อินทรีย์ พลาสติก แก้ว กระดาษ และขยะอันตราย</p>\n<p dir=\"ltr\">&bull; เก็บขนครอบคลุม 100%: จัดทำฐานข้อมูลการจัดเก็บที่เป็นระบบ เพื่อกำหนดเป้าหมายการเก็บขนขยะให้ครอบคลุม 100%</p>\n<p dir=\"ltr\">&bull; ค่าธรรมเนียมสะท้อนต้นทุน: กำหนดแนวทางคำนวณต้นทุนการเก็บขนที่สะท้อนต้นทุนจริง เพื่อให้ค่าธรรมเนียมสนับสนุนการบริหารจัดการของท้องถิ่นได้อย่างยั่งยืน</p>\n<p dir=\"ltr\"><strong>3. ปรับปรุงการจัดการกลางทางให้มีประสิทธิภาพ</strong></p>\n<p dir=\"ltr\">&bull; ระบบขนส่งรวม: ให้อบจ.ทำหน้าที่วางระบบขนส่งรวมแทนการปล่อยให้แต่ละ อปท. ดำเนินการแบบแยกส่วน</p>\n<p dir=\"ltr\">&bull; เปลี่ยนรูปแบบรถ: เปลี่ยนรูปแบบจากการใช้รถเก็บขยะเป็น รถบรรทุกพ่วงที่ขนส่งจากสถานีขนถ่าย ในจุดต่าง ๆ เพื่อลดต้นทุนและเพิ่มประสิทธิภาพ</p>\n<p dir=\"ltr\"><strong>4. ยกระดับการจัดการปลายทางให้ได้มาตรฐาน</strong></p>\n<p dir=\"ltr\">&bull; แยกบทบาท: แยกบทบาทระหว่างหน่วยงานกำกับดูแลและผู้ดำเนินการอย่างชัดเจน</p>\n<p dir=\"ltr\">&bull; การประเมินโครงการ: กำหนดให้ทุกโครงการต้องเสนอ การประเมินด้านเศรษฐศาสตร์ สิ่งแวดล้อม และการมีส่วนร่วมของชุมชน เพื่อประกอบการอนุญาต</p>\n<p dir=\"ltr\">&bull; เปิดพื้นที่ให้เอกชนร่วมลงทุน: เปิดพื้นที่ที่เหมาะสมให้เอกชนร่วมลงทุนในโครงการ เผาขยะเพื่อผลิตพลังงาน และระบบจัดการเถ้าตามข้อประเมินของแต่ละพื้นที่</p>\n<p dir=\"ltr\"><strong>5. พัฒนากลไกการกำกับดูแลและขยายความรับผิดชอบของผู้ผลิต (EPR)</strong></p>\n<p dir=\"ltr\">&bull; ควบคุมขยะพิเศษ: ขยะที่ต้องการการควบคุมเป็นพิเศษ (เช่น ขยะติดเชื้อ ขยะอุตสาหกรรม) ต้องได้รับการติดตามและควบคุมการขนส่งผ่าน ระบบอิเล็กทรอนิกส์</p>\n<p dir=\"ltr\">&bull; ใช้กลไก EPR: ขยะอิเล็กทรอนิกส์ ซากรถยนต์ บรรจุภัณฑ์ และขยะจากการก่อสร้าง ต้องได้รับการจัดการผ่านกลไก ความรับผิดชอบของผู้ก่อมลพิษ (Extended Producer Responsibility: EPR) เพื่อลดภาระของท้องถิ่น</p>\n<p dir=\"ltr\"><strong>6. มาตรการอื่น&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การใช้กองทุนสิ่งแวดล้อมในการฟื้นฟูพื้นที่ปนเปื้อน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การจัดทำหลักสูตร &ldquo;สิ่งแวดล้อมศึกษา&rdquo; ในทุกระดับการศึกษา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ส่งเสริมกระบวนการรีไซเคิล และจัดทำมาตรฐานผลิตภัณฑ์รีไซเคิลให้มีความปลอดภัยต่อสิ่งแวดล้อมและสุขภาพ</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนการ<strong>ปฏิรูประบบจัดการขยะมูลฝอยและทรัพยากรอย่างจริงจัง</strong> <strong>ภายในกรอบเวลา 4 ปี</strong> ผ่านแผนงานต่อเนื่องที่เน้นการวางรากฐานกฎหมาย การบังคับใช้ และการสร้างแรงจูงใจทางการเงิน โดยมี<strong>เงินลงทุนรวม 180,000 ล้านบาท (CAPEX) </strong>และ<strong>ค่าใช้จ่ายดำเนินงาน 26,300 ล้านบาท (OPEX)</strong> เพื่อสร้างเม็ดเงินหมุนเวียนในระบบเศรษฐกิจ:</p>\n<p dir=\"ltr\"><strong>ระยะที่ 1: ออกกฎหมายและเตรียมความพร้อม&nbsp;</strong></p>\n<p dir=\"ltr\">ในช่วงเริ่มต้นนี้ เราจะมุ่งเน้นการสร้างกรอบกฎหมายที่จำเป็นและการเตรียมระบบท้องถิ่นให้พร้อมสำหรับการเปลี่ยนผ่านสู่เศรษฐกิจหมุนเวียน</p>\n<p dir=\"ltr\">1. จัดทำและผลักดันกฎหมาย: เร่งจัดทำ ร่าง พ.ร.บ.การจัดการขยะและการหมุนเวียนทรัพยากร เพื่อเป็นรากฐานการบริหารจัดการขยะอย่างมีเอกภาพและครบวงจร</p>\n<p dir=\"ltr\">2. กำหนดเป้าหมายเชิงปริมาณ: วางเป้าหมายการเก็บขนขยะให้ ครอบคลุม 100% ทั่วประเทศ และจัดทำแนวทางปฏิบัติเฉพาะสำหรับแต่ละจังหวัดและแหล่งท่องเที่ยว</p>\n<p dir=\"ltr\">3. กำหนดกลไก EPR: กำหนด กรอบความรับผิดชอบของผู้ผลิต (EPR) สำหรับบรรจุภัณฑ์และสินค้าเฉพาะประเภท ควบคู่กับเตรียมนำระบบ AI มาใช้ในการควบคุมการขนส่ง เพื่อติดตามขยะพิเศษ</p>\n<p dir=\"ltr\">4. เริ่มต้นมาตรการรีไซเคิลและลดขยะผิดหลักวิชาการ: เริ่มมาตรการรีไซเคิลในอาคารขนาดใหญ่แบบสมัครใจ และกำหนดเป้าหมายให้การจัดการขยะที่ไม่ถูกหลักวิชาการ (เช่น การเทกอง) ลดลงเป็นศูนย์ภายใน 3 ปี พร้อมปรับปรุงประกาศที่เกี่ยวข้อง</p>\n<p dir=\"ltr\"><strong>ระยะที่ 2: การบังคับใช้กฎหมายและการยกระดับมาตรฐาน&nbsp;</strong></p>\n<p dir=\"ltr\">เมื่อกฎหมายหลักได้รับความเห็นชอบแล้ว จะเข้าสู่ขั้นตอนการบังคับใช้อย่างเข้มข้นเพื่อยกระดับมาตรฐานทั่วประเทศ</p>\n<p dir=\"ltr\">1. ออกกฎหมายลูก: ออก กฎกระทรวง เพื่อรองรับการจัดการขยะแต่ละประเภทและระบบ EPR อย่างเป็นรูปธรรม</p>\n<p dir=\"ltr\">2. ยกระดับมาตรฐานการรีไซเคิล: ยกระดับมาตรการรีไซเคิลให้เป็นข้อบังคับในอาคารขนาดใหญ่และกำหนดให้ผู้ประกอบการเสนอแนวทางจัดการขยะตามมาตรฐานเพื่อลดการจัดการที่ไม่ถูกหลักวิชาการ</p>\n<p dir=\"ltr\">3. บังคับใช้เต็มรูปแบบ: บังคับใช้ พ.ร.บ.และกฎกระทรวงเต็มรูปแบบ โดยตั้งเป้าให้ประเทศ บรรลุอัตรารีไซเคิลไม่น้อยกว่า 35% และให้ ทุกโครงการกำจัดขยะต้องได้รับใบอนุญาตตามมาตรฐาน</p>\n<p dir=\"ltr\">4. ควบคุมมลพิษจากพื้นที่เก่า: ออกกฎกระทรวงควบคุมดินและน้ำใต้ดินปนเปื้อน&nbsp;</p>\n<p dir=\"ltr\"><strong>ระยะที่ 3: การสร้างความยั่งยืนและการเพิ่มมูลค่าทางเศรษฐกิจ</strong></p>\n<p dir=\"ltr\">ในระยะสุดท้าย จะเป็นการบริหารจัดการและบังคับใช้กฎหมายอย่างต่อเนื่อง พร้อมสร้างมูลค่าทางเศรษฐกิจใหม่ ๆ จากการจัดการขยะ</p>\n<p dir=\"ltr\">1. การกำกับดูแลและทบทวน: ทบทวนเป้าหมายด้านรีไซเคิลและ EPR อย่างสม่ำเสมอ และเปิดเผยข้อมูลสาธารณะเกี่ยวกับการจัดการขยะเพื่อความโปร่งใส</p>\n<p dir=\"ltr\">2. การควบคุมมลพิษ: ควบคุมมลพิษจากโรงงานเผาขยะให้เข้มงวดยิ่งขึ้น และเตรียมระบบจัดการขยะที่ต้องควบคุมเป็นพิเศษ รวมถึงการจัดการเถ้าจากการเผา</p>\n<p>3. ใช้เครื่องมือทางเศรษฐศาสตร์: นำแนวทาง ซื้อขายคาร์บอน มาใช้เพื่อเพิ่มมูลค่าทางเศรษฐกิจของระบบจัดการขยะโดยรวม และสร้างแรงจูงใจให้เกิดการจัดการที่ยั่งยืน</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}