{
  "policy": {
    "id": 67,
    "slug": "C-4-2",
    "type": "File",
    "title": "เพิ่มเบี้ยผู้สูงอายุ 1,500 บาทต่อเดือนภายใน 2573 ",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "summary": "เพิ่มเบี้ยผู้สูงอายุ เป็น 1,000 บาทในปี 2569 และเพิ่มเป็น 1,500 บาทภายในปี 2573 ให้สอดคล้องกับค่าครองชีพปัจจุบันที่เพิ่มสูงขึ้นอย่างเป็นธรรม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "591f4618-424c-4414-807c-dedc34d65b3f",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">1. <strong>ปัญหา \"แก่ก่อนรวย\"</strong>: ประเทศไทยมีผู้สูงอายุที่มีรายจ่ายต่ำกว่าเส้นความยากจน (3,078 บาท) กว่า 1 ล้านคน ผู้สูงอายุกว่า ร้อยละ 40 มีเงินออมเฉลี่ยไม่ถึง 50,000 บาท และผู้สูงอายุเพียงประมาณ 2 ล้านคนเท่านั้นที่มีบำเหน็จบำนาญจากการทำงาน ทำให้ผู้สูงอายุส่วนใหญ่ต้องพึ่งพาเบี้ยยังชีพผู้สูงอายุในการดำรงชีพ</p>\n<p><strong id=\"docs-internal-guid-f49b8f86-7fff-892c-12aa-5993091851e5\">2. เบี้ยยังชีพไม่สอดคล้องกับค่าครองชีพ</strong>: เบี้ยยังชีพผู้สูงอายุยังคงเป็นแบบ ขั้นบันไดตามช่วงอายุ ตั้งแต่เดือนละ 600&ndash;1,000 บาท โดยไม่มีการปรับเพิ่มมาตั้งแต่ปี 2556</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเสนอปรับเบี้ยยังชีพผู้สูงอายุ เพิ่มเป็น <strong>1,000 บาท ถ้วนหน้า</strong>ในเดือนตุลาคมปี 2569 และขยายเป็น 1,500 บาทต่อเดือน ภายในปี 2573 เพื่อให้สอดคล้องกับค่าครองชีพมากขึ้น เป้าหมายเพื่อให้ผู้สูงอายุที่ยากจนที่สุด 5% สุดท้ายของประเทศ พ้นจากเส้นความยากจน&nbsp;</p>\n<p dir=\"ltr\">โดยหากใช้มาตรการนี้แล้วจะทำให้ผู้สูงอายุหลุดพ้นจากความยากจนจำนวน 870,000 คน หรือประมาณ 87% ของผู้สูงอายุที่ยากจนทั้งหมดในปัจจุบัน</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ออกมติคณะรัฐมนตรีเพื่อปรับอัตราเบี้ยผู้สูงอายุ ตามระเบียบของกระทรวงมหาดไทยว่าด้วยหลักเกณฑ์การจ่ายเงินเบี้ยยังชีพผู้สูงอายุขององค์กรปกครองส่วนท้องถิ่น โดยจะใช้งบประมาณเพิ่มขึ้นประมาณ 1.72 แสนล้านบาทต่อปี</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}