{
  "policy": {
    "id": 81,
    "slug": "C-4-7",
    "type": "File",
    "title": "ศูนย์ครอบครัวเข้มแข็ง",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "summary": "ตั้งศูนย์ครอบครัวเข้มแข็ง ชูกลไกอาสาสมัครเชิงรุกทำงานร่วมกับท้องถิ่น นำกลุ่มตกหล่นเข้าสู่ระบบสวัสดิการ พัฒนาบริการสาธารณะที่ตอบโจทย์ชุมชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "60e2f6bb-6461-4ae2-8721-d8b401518f85",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยยังคงเผชิญกับปัญหาความเหลื่อมล้ำเชิงโครงสร้างที่ส่งผลให้กลุ่มเปราะบาง เช่น เด็ก เยาวชน ผู้สูงอายุ คนพิการ และผู้ว่างงาน ถูกทอดทิ้งไว้ข้างหลัง ปัญหาสำคัญไม่ได้อยู่ที่การขาดแคลนสวัสดิการเพียงอย่างเดียว แต่อยู่ที่กลุ่มเป้าหมายจำนวนมาก <strong>\"เข้าไม่ถึงสิทธิ\"</strong> เนื่องจากเข้าไม่ถึงข้อมูลและไม่มั่นใจในกระบวนการของรัฐ</p>\n<p dir=\"ltr\">ในปัจจุบัน หน่วยงานภาครัฐมักจัดบริการในลักษณะ <strong>\"ตั้งรับ\"</strong> คือรอให้ผู้เดือดร้อนเข้ามาหาเอง ทำให้เกิดการตกหล่นของกลุ่มคนที่เปราะบางที่สุด ซึ่งขัดกับเป้าหมายการพัฒนาที่ยั่งยืน (SDGs) ขององค์การสหประชาชาติ ที่มุ่งเน้นการช่วยเหลือกลุ่มที่ลำบากที่สุดก่อน แนวทางที่เป็นอยู่จึงยิ่งซ้ำเติมปัญหาความยากจนข้ามรุ่นและความเหลื่อมล้ำในสังคมไทย</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนสนับสนุนการจัดตั้ง \"<strong>ศูนย์ครอบครัวเข้มแข็ง</strong>\" เพื่อเป็นระบบสนับสนุนครอบครัวในระดับชุมชน (Community-based Family Support System) มีลักษณะเป็นกลไกอาสาสมัครที่ประชาชนรวมตัวกันจัดตั้งขึ้นเพื่อทำงานเชิงรุก และสามารถจดทะเบียนเป็นองค์กรสาธารณประโยชน์กับ<strong>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (พม.)</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบประมาณ: </strong>ศูนย์ฯ สามารถขอรับงบประมาณอุดหนุนได้จากทั้งองค์กรปกครองส่วนท้องถิ่น และ พม. เพื่อเป็นตัวช่วยให้รัฐบรรลุภารกิจสร้างความมั่นคงของมนุษย์ และช่วยให้ท้องถิ่นจัดบริการสาธารณะได้ทั่วถึง โดยในอนาคตสามารถพัฒนาองค์กรเพื่อยกระดับเป็นวิสาหกิจในระดับชุมชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ภารกิจหลักเชิงรุก:</strong></p>\n</li>\n<ol>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปกป้องสิทธิของประชาชน</strong> และป้องกัน/แก้ไขความรุนแรงทุกรูปแบบ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เยี่ยมบ้านวิถีชุมชน:</strong> จัดเก็บข้อมูลคุณภาพชีวิตทุกกลุ่มวัยอย่างละเอียด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิเคราะห์และส่งต่อสิทธิ: </strong>ร่วมกับกองสวัสดิการชุมชนขององค์กรปกครองส่วนท้องถิ่น เพื่อนำประชาชนเข้าสู่ระบบสวัสดิการที่เหมาะสม หรือส่งต่อคดีวิกฤตเข้าสู่ระบบคุ้มครองสหวิชาชีพระดับจังหวัด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ออกแบบนโยบายท้องถิ่น: </strong>สนับสนุนข้อมูลให้ท้องถิ่นนำไปบรรจุใน ข้อบัญญัติ/เทศบัญญัติ หรือแผนพัฒนาท้องถิ่นเพื่อแก้ปัญหาได้ตรงจุด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-b0165ca5-7fff-1c58-5619-ca5c7ed6dcf1\">ศูนย์บริการสาธารณะชุมชน: </strong>ยกระดับเป็นหน่วยจัดบริการ เช่น ศูนย์ดูแลเด็กเล็ก, โปรแกรมหลังเลิกเรียน (After School Programme), แหล่งเรียนรู้ชุมชน และศูนย์ดูแลผู้สูงอายุกลางวัน (Day Care)</p>\n</li>\n</ol>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-b18aa7ab-7fff-f6d0-fce3-2185cfd60da4\">การปฏิรูประบบงานของ พม.: </strong>ปรับปรุงกฎกระทรวงและระเบียบของ ศูนย์พัฒนาครอบครัวในชุมชน (ศพค.) เดิมที่สังกัดเพียงกรมกิจการสตรีและสถาบันครอบครัว ให้กลายเป็นกลไกหลักของกระทรวง โดยอาจโอนย้ายมาสังกัด สำนักงานปลัดกระทรวง เพื่อบูรณาการทรัพยากรจากทุกกรมให้ทำงานร่วมกันได้จริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บูรณาการข้ามหน่วยงาน</strong>: จัดทำบันทึกข้อตกลงความร่วมมือ (MoU/MoA) ระหว่างกระทรวงที่เกี่ยวข้อง เพื่อวางกลไกขับเคลื่อนที่สอดคล้องกับ<strong> พ.ร.ฏ. การบริหารงานเชิงพื้นที่แบบบูรณาการ</strong> เชื่อมโยงตั้งแต่ระดับชาติไปจนถึงท้องถิ่น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พัฒนาศักยภาพบุคลากร</strong>: ฝึกอบรมทีมงานประจำศูนย์ให้เป็นมืออาชีพ สามารถให้คำปรึกษาและช่วยเหลือเบื้องต้นได้อย่างทันท่วงที</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-907717d0-7fff-b243-b40b-3fbfbc755804\">ระบบติดตามและประเมินผล: </strong>สร้างระบบประเมินผลต่อเนื่องเพื่อลดปัญหาการตกหล่นจากระบบสิทธิสวัสดิการ และการป้องกัน/แก้ไขปัญหาความรุนแรงทุกรูปแบบ</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}