{
  "policy": {
    "id": 69,
    "slug": "C-4-3",
    "type": "File",
    "title": "เพิ่มเบี้ยคนพิการ 1,200 / 2,000 บาท สนับสนุนกายอุปกรณ์และบริการที่จำเป็น",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "summary": "เพิ่มเบี้ยคนพิการถ้วนหน้าเป็น 1,200 บาท และกลุ่มพิการรุนแรงเป็น 2,000 บาท เพื่อลดช่องว่างรายได้และช่วยให้คนพิการหลุดพ้นจากความยากจนที่มีสูงถึง 40%  และสนับสนุนกายอุปกรณ์ บริการที่จำเป็น",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "534320ba-874f-4d45-a234-2cc8239b4080",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เบี้ยยังชีพปัจจุบันไม่เพียงพอต่อการดำรงชีพ</strong>: คนพิการส่วนใหญ่ได้รับเบี้ยยังชีพ&nbsp; 800&ndash;1,000 บาทต่อเดือน ซึ่งไม่สอดคล้องกับค่าครองชีพที่เพิ่มสูงขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเปราะบางทางเศรษฐกิจ</strong>: ครัวเรือนที่มีคนพิการกว่าร้อยละ 40 อยู่ในกลุ่มครัวเรือนที่ยากจนที่สุด และครัวเรือนที่มีคนพิการมากกว่าร้อยละ 30 มีรายได้ไม่เพียงพอต่อรายจ่าย โดยเฉลี่ยขาดหายไปประมาณ 3,500 บาทต่อเดือน ซึ่งส่วนใหญ่เป็นรายได้ที่หายไปจากการที่คนพิการขาดโอกาสในการประกอบอาชีพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-a4ad1fa4-7fff-60d2-0ec4-e765d5d834a6\">กระบวนการเข้าถึงสิทธิสร้างภาระ</strong>:<strong id=\"docs-internal-guid-a4ad1fa4-7fff-60d2-0ec4-e765d5d834a6\"> </strong>กระบวนการต่ออายุบัตรคนพิการทุก 8 ปี แม้ในกรณีที่ความพิการเป็นภาวะถาวร สร้างความลำบากอย่างมาก โดยเฉพาะต่อผู้พิการที่ติดบ้านหรือติดเตียง ซึ่งไม่สามารถเดินทางไปต่ออายุได้ ทำให้ถูกตัดสิทธิ์เบี้ยยังชีพโดยไม่จำเป็น&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\"><strong>ขาดแคลนกายอุปกรณ์ เข้าไม่ถึงการฟื้นฟู</strong>: การสำรวจความพิการยังพบว่า มีผู้สูงอายุประมาณ 694,748 คน ที่ยังไม่ได้รับอุปกรณ์ความช่วยเหลือจากรัฐ เช่น เครื่องช่วยฟัง (146,215 คน) ไม้เท้า (129,056 คน) แว่นตาที่ตัดพิเศษ (117,488 คน) รถนั่งคนพิการ (115,363 คน) &nbsp;ขณะเดียวกัน ก็มีคนพิการที่จำเป็นต้องได้รับการฟื้นฟูสมรรถภาพ แต่ไม่ได้รับบริการฟื้นฟูมีมากถึง 384,306 คน โดยมีเหตุผลสำคัญคือ ไม่มีผู้พาไป หรือเดินทางไม่สะดวก และไม่มีเงินจ่ายค่าบริการ</p>\n<strong id=\"docs-internal-guid-415bd46e-7fff-f680-1c5f-24612f907bfb\"></strong></li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<ol>\n<li><strong>เสนอเพิ่มเบี้ยคนพิการให้สอดคล้องกับภาระค่าครองชีพจริง</strong>:&nbsp;และปรับปรุงกระบวนการออกและต่ออายุบัตรคนพิการ เพื่อลดการตกหล่นและสร้างหลักประกันทางรายได้ที่มั่นคงสำหรับคนพิการทุกกลุ่ม รวมแล้วใช้งบประมาณเพิ่มไม่เกิน 20,000 ล้านบาท/ปี โดยแบ่งเป็น\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มเบี้ยคนพิการถ้วนหน้า 1,200 บาท/เดือน</strong></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มเบี้ยสำหรับผู้ที่มีปัญหาในการดูแลตัวเองระดับรุนแรง เป็น 2,000 บาทต่อเดือน </strong>(ซึ่งจากรายงานปี 2565 มีประมาณ 620,000 คน)&nbsp;</p>\n</li>\n</ul>\n</li>\n<li><strong id=\"docs-internal-guid-978da9a9-7fff-6582-ab6a-55859103d00c\">สนับสนุนกายอุปกรณ์ </strong>ผ่านการสนับสนุน ธนาคาร/คลังอุปกรณ์สำหรับคนพิการและผู้พึ่งพิงระยะยาว&nbsp;</li>\n<li><strong><strong id=\"docs-internal-guid-74bb814a-7fff-2d3e-63d1-834a73ba6c09\">สนับสนุนแนวคิดในการดำรงชีวิตอิสระของคนพิการ (หรือ Independent Living)&nbsp; </strong></strong>สนับสนุนผู้ดูแล และบริการที่จำเป็นผ่านกองทุนผู้พึ่งพิงระยะยาว</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับอัตราเบี้ยคนพิการ</strong>: แก้ไขระเบียบกระทรวงมหาดไทยว่าด้วยหลักเกณฑ์การจ่ายเงินเบี้ยความพิการให้คนพิการขององค์กรปกครองส่วนท้องถิ่น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุงกระบวนการออกและต่ออายุบัตร</strong>: แก้ไขระเบียบคณะกรรมการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการแห่งชาติ เพื่อปรับปรุงหลักเกณฑ์ วิธีการ และเงื่อนไขการยื่นคำขอมีบัตรประจำตัวคนพิการ การออกบัตร และการกําหนดเจ้าหน้าที่ผู้มีอํานาจออกบัตรประจําตัวคนพิการ การกําหนดสิทธิหรือการเปลี่ยนแปลงสิทธิ การขอสละสิทธิของคนพิการ และอายุบัตรของคนพิการ ให้มีความยืดหยุ่นและลดภาระสำหรับคนพิการที่มีภาวะความพิการถาวรหรือติดเตียง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong>ใช้งบประมาณร่วมกับนโยบายกองทุนผู้พึ่งพิงระยะยาว</strong> เพื่อสนับสนุนผู้ดูแล และบริการจำเป็นสำหรับคนพิการ</li>\n<li dir=\"ltr\" aria-level=\"1\"><strong><strong id=\"docs-internal-guid-118b9f7b-7fff-21fb-06e7-104dfe109b82\">ปรับปรุงกฎระเบียบ กำหนดมาตรฐาน และสร้างฐานข้อมูลสำหรับการจัดการธนาคาร/คลังอุปกรณ์</strong></strong></li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}