{
  "policy": {
    "id": 61,
    "slug": "C-6-7",
    "type": "File",
    "title": "ปฏิรูปอาชีวศึกษา ให้เป็นการศึกษา “กระแสหลัก”",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "summary": "ปั้นอาชีวะเป็นทางเลือกหลัก ให้สิทธิภาษี BOI ดึงเอกชนร่วมสอน เพิ่มครูช่าง เติมทักษะ AI และเปิดศูนย์ Reskill ทุกช่วงวัยเพื่อเศรษฐกิจไทย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "fca7e3d0-8ee9-4f1c-b84e-5c562ce5d536",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แม้สัดส่วนผู้เรียนอาชีวศึกษาเพิ่มขึ้น แต่ภาคอุตสาหกรรมกลับขาดแคลนช่างฝีมืออย่างหนัก การปฏิรูปอาชีวศึกษาจึงเป็นภารกิจเร่งด่วนเพื่อวางรากฐานขีดความสามารถในการแข่งขันของประเทศโดยปัจจุบัน ระบบอาชีวศึกษาของไทยเผชิญกับความท้าทายเชิงโครงสร้าง 3 ประการที่ต้องได้รับการแก้ไขอย่างเร่งด่วน</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความไม่สอดคล้องของทักษะ (Job Mismatch)</strong>: การผลิตกำลังคนยังยึดติดกับศักยภาพของสถานศึกษา (Supply-side) มากกว่าความต้องการจริงของธุรกิจ (Demand-side) โดยเฉพาะกลุ่มช่างฝีมือและผู้ควบคุมเครื่องจักรในกลุ่มอุตสาหกรรมใหม่ (New S-Curve)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบทวิภาคีที่ขาดความต่อเนื่อง&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">การเรียนรู้ในสถานประกอบการมักขึ้นอยู่กับความสัมพันธ์ส่วนบุคคลระหว่างผู้ประกอบการกับผู้บริหารสถานศึกษา&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ขาดกลไกที่เข้มแข็งในการประสานความร่วมมือระหว่างฝ่ายผลิต (สถานศึกษา) และฝ่ายผู้ใช้ (ภาคเอกชน)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ขาดฐานข้อมูลกำลังคนที่เชื่อมโยงกันทั้งระบบ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ครูช่างในระบบมีจำนวนไม่เพียงพอที่จะดูแลคุณภาพการฝึกงานอย่างทั่วถึง</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ช่องว่างทักษะศตวรรษที่ 21</strong>: นายจ้างสะท้อนว่าบัณฑิตอาชีวะมีทักษะปฏิบัติที่ดี แต่ยังขาดทักษะด้านภาษาต่างประเทศ และทักษะด้านเทคโนโลยีดิจิทัลและสารสนเทศ ซึ่งจำเป็นอย่างยิ่งในการทำงานยุคใหม่</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งเปลี่ยนระบบอาชีวศึกษา จาก \"ทางเลือกที่สอง\" (Second Choice) ให้เป็น <strong>\"ทางเลือกหลักที่ยืดหยุ่น\" (Primary &amp; Flexible Pathway)</strong> ที่คนทุกช่วงวัยเข้าถึงได้ ตามแนวคิดความยืดหยุ่นของ TAFE (Technical and Further Education)&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>อาชีวะเพื่อการเรียนรู้ตลอดชีวิต</strong>: พลิกบทบาทวิทยาลัยอาชีวะให้เป็นศูนย์ Reskill/Upskill สำหรับคนทั่วไปที่ต้องการเปลี่ยนสายอาชีพ หรือเรียนรู้ทักษะใหม่ในระยะเวลาสั้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ประชาสัมพันธ์เส้นทางอาชีพ (Career Pathway)</strong>: นำเสนอเส้นทางความก้าวหน้าในอาชีพและอัตราผลตอบแทน เพื่อเปลี่ยนสู่ภาพจำใหม่ว่า &ldquo;สายอาชีพ&rdquo; คือเส้นทางของงานที่มีคุณภาพ เป็นกำลังหลักในการแก้ปัญหาของสังคม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มุ่งผลิตกำลังคนตามความต้องการจริงของภาคธุรกิจ (Demand-Based)</strong>: เร่งแก้ปัญหาขาดแคลนครูช่าง และสร้างความร่วมมือกับภาคเอกชนอย่างเป็นระบบ เพื่อให้การอาชีวศึกษาพัฒนาอย่างต่อเนื่องและยั่งยืน\"</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เราจะดำเนินการพัฒนาระบบอาชีวศึกษาในแต่ละด้านดังนี้</p>\n<p dir=\"ltr\">1. <strong>ด้านบุคลากรและศักยภาพครู</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ปัญหาขาดแคลนครูช่าง</strong>: เร่งปรับเกลี่ยอัตรากำลังและเพิ่มอัตราครูจ้างอาชีวศึกษา เพื่อให้มีผู้ถ่ายทอดทักษะเพียงพอต่อการขับเคลื่อนหลักสูตรฐานสมรรถนะและระบบทวิภาคี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พัฒนาครูร่วมกับเอกชน</strong>: ส่งเสริมให้ครูพัฒนาสมรรถนะด้านการวิจัยและออกแบบหลักสูตรร่วมกับภาคเอกชนอย่างสม่ำเสมอ</p>\n</li>\n</ul>\n<p dir=\"ltr\">2. <strong>ด้านผู้เรียนและแรงจูงใจ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนค่าครองชีพและทุนการศึกษา</strong>: เพิ่มแรงจูงใจให้ผู้เรียนด้วยการเรียนฟรี จัดสรรทุนการศึกษา และส่งเสริมรายได้ระหว่างเรียน โดยเฉพาะในสาขาที่ประเทศขาดแคลน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับทักษะดิจิทัลและ AI</strong>: นำเทคโนโลยี AI เข้ามาใช้ในหลักสูตร ปวส. ทุกหลักสูตร เพื่อปิดช่องว่างทักษะดิจิทัลตามความต้องการของตลาดแรงงาน</p>\n</li>\n</ul>\n<p dir=\"ltr\">3. <strong>ด้านงบประมาณและทรัพยากร</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบสนับสนุนหลักสูตรขาดแคลน</strong>: จัดสรรเงินทุน (เช่น 1-3 ล้านบาทต่อหลักสูตร สำหรับแต่ละสถานศึกษา) เพื่อจัดซื้ออุปกรณ์และเทคโนโลยีใหม่สำหรับสาขาที่ขาดแคลนหรือต้องปรับเปลี่ยนเทคโนโลยี&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้ทรัพยากรเพื่อการเรียนรู้ตลอดชีวิต</strong>: ผลักดันให้สถานศึกษาเป็นศูนย์ฝึกอบรม Upskill/Reskill ให้แก่คนในสังคม โดยใช้ทรัพยากรหรือสถานที่ที่ว่างอยู่ให้เกิดประโยชน์สูงสุด</p>\n</li>\n</ul>\n<p dir=\"ltr\">4. <strong>ด้านระบบทวิภาคีและเครือข่าย&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งศูนย์อาชีวศึกษาทวิภาคี</strong>: ให้เป็นหน่วยงานหลักที่มีภารกิจและทรัพยากรที่ชัดเจน ในโครงสร้างของสำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) และพัฒนากลไกให้ภาคผู้ประกอบการเป็นผู้นำในการขับเคลื่อนหลักสูตร จะช่วยให้การปรับเปลี่ยนหลักสูตรเกิดขึ้นอย่างต่อเนื่องและมีประสิทธิภาพมากขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มสิทธิประโยชน์ทางภาษีแบบ BOI</strong>: กำหนดกรอบระยะเวลาและความรับผิดชอบที่ชัดเจนของความร่วมมือระหว่างสถานศึกษาและสถานประกอบการ ในการจัดทำแผนการเรียนและแผนการฝึกอาชีพตลอดหลักสูตร เพื่อให้ระบบทวิภาคีเกิดความยั่งยืน โดยภาคเอกชนจะได้รับสิทธิประโยชน์ทางภาษีคล้ายคลึงกับการส่งเสริมการลงทุนของ BOI</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ศูนย์ช่วยเหลือผู้เรียนรายภูมิภาค</strong>: จัดตั้งศูนย์ประสานงานติดตามและช่วยเหลือผู้เรียนในระบบทวิภาคีในแต่ละภูมิภาค เพื่อป้องกันการหลุดออกจากระบบ</p>\n</li>\n</ul>\n<p dir=\"ltr\">5. <strong>การสร้างฐานข้อมูลตลาดแรงงาน</strong> เชื่อมโยงข้อมูลการผลิตกำลังคนของ สอศ. กับความต้องการจริงของตลาดแรงงานแบบ Real-time เพื่อใช้ในการตัดสินใจปรับปรุงหลักสูตร</p>\n<p>6.<strong> ด้านการสร้างความเชื่อมั่นจากสังคม</strong> ส่งเสริมกิจกรรมศูนย์ซ่อมสร้างเพื่อชุมชน (Fix it Center) และกิจกรรมอาชีวะอาสา เพื่อพัฒนาทักษะปฏิบัติจริงของผู้เรียน และสร้างความเชื่อมั่นให้กับสังคมผ่านการบริการสาธารณะ</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}