{
  "policy": {
    "id": 103,
    "slug": "C-8-2",
    "type": "File",
    "title": "ฮัจญ์และอุมเราะห์ที่เป็นธรรม",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 23,
      "slug": "C-8",
      "title": "ศาสนา คุณธรรม"
    },
    "summary": "แก้ไขกฎหมายฮัจญ์ให้ครอบคลุมกิจการอุมเราะฮ์ เพื่อสร้างระบบกำกับดูแลที่โปร่งใส ป้องกันการฉ้อโกง และคุ้มครองสิทธิผู้แสวงบุญให้ได้รับบริการที่มีคุณภาพและเป็นธรรม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "6df20397-3b55-4eed-a75b-2e0f7c8fcfa3",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (Why)",
        "content": "<p dir=\"ltr\">ในแต่ละปีมีมุสลิมไทยเดินทางไปประกอบพิธีฮัจญ์ (Hajj) เฉลี่ยปีละ 7,000 คน ภายใต้การกำกับดูแลของ คณะกรรมการส่งเสริมกิจการฮัจย์แห่งประเทศไทย และ กรมการปกครอง กระทรวงมหาดไทย นอกจากนี้ ยังมีการเดินทางไปประกอบพิธีอุมเราะฮ์ (Umrah) ซึ่งเป็นการแสวงบุญนอกฤดูกาลฮัจญ์อีกประมาณ 30,000 - 50,000 คนต่อปี เนื่องจากมีระยะเวลาดำเนินการและค่าใช้จ่ายที่น้อยกว่า</p>\n<p dir=\"ltr\">สถานการณ์การแสวงบุญของมุสลิมไทยในปัจจุบันเผชิญกับข้อจำกัดและความเสี่ยงในหลายมิติ ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างต้นทุนที่ไม่เป็นธรรม</strong>: แม้จะมี พ.ร.บ. ส่งเสริมกิจการฮัจย์ พ.ศ. 2524 (และฉบับแก้ไขเพิ่มเติม) เป็นกรอบทางกฎหมายในการเจรจากับรัฐบาลซาอุดีอาระเบียและอำนวยความสะดวกแก่ผู้แสวงบุญ แต่ในทางปฏิบัติ ผู้แสวงบุญชาวไทยกลับต้องแบกรับค่าใช้จ่ายที่สูงมากเมื่อเทียบกับผู้แสวงบุญจากประเทศอื่น<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปัญหาความโปร่งใสและคุณภาพบริการ</strong>: ผู้ประกอบการบางรายเอาเปรียบและละเลยหน้าที่ในการดูแลผู้แสวงบุญในฐานะผู้บริโภค ทำให้ไม่ได้รับบริการที่โปร่งใสและเป็นธรรม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-c5e1c4a5-7fff-582e-fe68-353eb64f4a6f\">วิกฤตการหลอกลวงในกิจการอุมเราะฮ์: </strong>กิจการอุมเราะฮ์มักประสบปัญหาการหลอกลวง เอาเปรียบ และฉ้อโกงในหลายกรณี ส่งผลให้ผู้แสวงบุญที่ออมเงินมาตลอดชีวิตต้องสูญเสียทรัพย์สิน โดยมีสถิติการร้องเรียนในแต่ละปีเป็นจำนวนมาก</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (What)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมุ่งมั่นที่จะปฏิรูปการบริหารจัดการการแสวงบุญเพื่อให้เกิดความโปร่งใสและเป็นธรรม ผ่านมาตรการดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูปกฎหมายเชิงระบบ</strong>: ปรับปรุงแก้ไข พ.ร.บ.ส่งเสริมกิจการฮัจย์ให้ครอบคลุมถึง \"กิจการอุมเราะฮ์\" อย่างเป็นระบบ เพื่อให้เกิดการดูแลที่ครบวงจร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดวางบทบาทภาครัฐและองค์กรศาสนา</strong>: กำหนดให้หน่วยงานราชการมีหน้าที่หลักในการ \"กำกับดูแล\" และ \"อำนวยความสะดวก\" ในขณะที่ปล่อยให้องค์กรทางศาสนามีบทบาทในการบริหารจัดการกิจการของตนเองอย่างอิสระ เพื่อให้มั่นใจว่า \"ฮุจญาต\" (Hujjat) หรือผู้แสวงบุญจะได้รับการคุ้มครองสิทธิ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรการระยะสั้นเพื่อลดค่าใช้จ่าย</strong>: ปรับปรุงแนวทางการเจรจาต่อรองค่าใช้จ่าย (โดยเฉพาะค่าบัตรโดยสารเครื่องบินและที่พัก) เพื่อลดการผูกขาด&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เปิดเสรีให้ผู้ประกอบการแข่งขันราคาที่เป็นธรรม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">บังคับใช้ระบบการขึ้นทะเบียนผู้ประกอบการ ทั้งในรูปแบบบริษัทและผู้นำการเดินทาง หรือที่เรียกว่า \"แซะห์\" (Group Leader) เพื่อให้สามารถตรวจสอบความโปร่งใสและสร้างหลักประกันไม่ให้เกิดการเอาเปรียบ</p>\n</li>\n</ul>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (How)",
        "content": "<p dir=\"ltr\">เพื่อให้บรรลุวัตถุประสงค์ในการสร้างความเป็นธรรม นโยบายนี้จะดำเนินการผ่านกลไกทางกฎหมายและการบริหาร ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผลักดันการแก้ไขกฎหมายหลัก</strong>: ดำเนินการแก้ไขปรับปรุง พ.ร.บ. ส่งเสริมกิจการฮัจย์ พ.ศ. 2524 เพื่อขยายขอบเขตการคุ้มครองให้ทันสมัยและครอบคลุมทุกมิติของการแสวงบุญ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-ff336a81-7fff-9b23-6777-af7c9628770e\">ยกระดับกลไกการเจรจาต่อรอง: </strong>ปรับปรุงบทบาทหน้าที่ภายใต้ คณะกรรมการส่งเสริมกิจการฮัจย์แห่งประเทศไทย ให้เป็นหน่วยงานเชิงรุกในการเจรจากับผู้มีส่วนได้ส่วนเสียทั้งในและต่างประเทศ เพื่อลดการผูกขาดทางการค้าและลดต้นทุนการเดินทางให้ต่ำลงที่สุด</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}