{
  "policy": {
    "id": 107,
    "slug": "C-8-4",
    "type": "File",
    "title": "เปลี่ยนตาดีกาจากพื้นที่ความมั่นคงเป็นสวนการเรียนรู้",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 23,
      "slug": "C-8",
      "title": "ศาสนา คุณธรรม"
    },
    "summary": "ยุติการกำกับดูแลตาดีกาผ่านมุมมองความมั่นคงที่สร้างบรรยากาศความหวาดระแวง โดยเปลี่ยนให้เป็นพื้นที่แห่งความรู้และความเข้าใจตามหลักสิทธิมนุษยชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b86cf8c4-fbb3-41a2-b7ab-6540d3ac0430",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">&ldquo;ตาดีกา&rdquo; ไม่ได้เป็นเพียงสถานศึกษาขั้นพื้นฐานด้านศาสนา แต่คือหัวใจสำคัญในรักษาอัตลักษณ์ท้องถิ่นภาษามลายูและวิถีชีวิตมุสลิม พรรคประชาชนเสนอแนวทางการเปลี่ยนบทบาทจาก \"การถูกควบคุมโดยหน่วยงานความมั่นคง\" ไปสู่ \"การกำกับดูแลโดยท้องถิ่น\" เพื่อให้ตาดีกาเป็นสวนแห่งการเรียนรู้ที่ปลอดภัยและยั่งยืน</p>\n<p dir=\"ltr\">ใน 5 จังหวัดชายแดนภาคใต้มีตาดีกามากกว่า 2,100 แห่ง คำว่า \"ตาดีกา\" (TADIKA) มาจากภาษามลายู (Teman Didikan Kanak-Kanak) แปลว่า<strong>สวนแห่งการเรียนรู้ของเด็ก</strong> เป็นพื้นที่เดียวที่เด็กเยาวชนจะได้เรียนรู้อิสลามศึกษาควบคู่กับภาษามลายู ซึ่งเป็นรากแก้วของวัฒนธรรมในพื้นที่</p>\n<p dir=\"ltr\">อย่างไรก็ตาม สถานการณ์ของศูนย์การศึกษาอิสลามประจำมัสยิด (ตาดีกา) ในจังหวัดชายแดนภาคใต้ เผชิญความท้าทายที่เป็น \"คอขวด\" มายาวนาน ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การถูกกำกับดูแลผ่านมุมมองความมั่นคง</strong>: แตกต่างจาก \"ศูนย์อบรมศาสนาและจริยธรรมประจำมัสยิด\" ในภูมิภาคอื่นที่กำกับโดยกรมการศาสนา แต่ตาดีกาในภาคใต้ถูกจับตาและควบคุมอย่างเข้มงวดโดย กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร (กอ.รมน.) เนื่องจากความกังวลเรื่องการบ่มเพาะทัศนคติที่ออกห่างจากรัฐ นำไปสู่ปฏิบัติการทางจิตวิทยาที่กระทบต่อบรรยากาศการเรียนรู้<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>อุปสรรคทางกฎหมายและการสนับสนุน</strong>: แม้จะมีงบประมาณสนับสนุนบ้าง แต่สถานะทางกฎหมายที่คลุมเครือทำให้อุปสรรคต่อการพัฒนาศักยภาพบุคลากรและหลักสูตร นอกจากนี้ องค์กรปกครองส่วนท้องถิ่นที่ต้องการเข้าสนับสนุนมักถูกตรวจสอบอย่างเข้มข้นจากสำนักงานการตรวจเงินแผ่นดินจนขาดความคล่องตัว</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนต้องการยกระดับ &ldquo;ตาดีกา&rdquo; ให้เป็นสถาบันการศึกษาที่มีมาตรฐานและได้รับการเคารพในความหลากหลาย ผ่าน 3 แนวทางหลัก:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การยอมรับความหลากหลายทางวัฒนธรรม</strong>: ส่งเสริมการสอนภาษามลายูและศาสนาอิสลามอย่างเปิดกว้าง โดยถือเป็นความภาคภูมิใจและเป็นสิทธิขั้นพื้นฐานของประชาชนตามรัฐธรรมนูญ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การกระจายอำนาจสู่ท้องถิ่น</strong>: เปลี่ยนบทบาทการกำกับดูแลจากส่วนภูมิภาคและหน่วยงานความมั่นคง มาเป็นอำนาจขององค์กรปกครองส่วนท้องถิ่นเพื่อให้การสนับสนุนงบประมาณและหลักสูตรสอดคล้องกับความต้องการของชุมชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสร้างพื้นที่ปลอดภัยทางการศึกษา</strong>: ยุติการนำมิติทางการเมืองและความมั่นคงเข้ามาแทรกแซงพื้นที่การเรียนรู้ เพื่อให้เด็กและบุคลากรทางการศึกษาทำงานได้อย่างสบายใจ</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อแปรนโยบายไปสู่การปฏิบัติ พรรคประชาชนเสนอมาตรการดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูปกลไกกำกับดูแล</strong>: กระทรวงศึกษาธิการ และ ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ (ศอ.บต.) จะทบทวนและปลดล็อกระเบียบที่ปิดกั้น อปท. ในการเข้ากำกับดูแลตาดีกา เพื่อให้ท้องถิ่นสามารถจัดสรรทรัพยากรได้อย่างเต็มประสิทธิภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การยุติปฏิบัติการทางจิตวิทยา</strong>: กำหนดเป็นมาตรการเร่งด่วนให้หน่วยงานความมั่นคงหยุดการปฏิบัติหน้าที่ในเชิงแทรกแซงหรือเฝ้าระวังโรงเรียนทุกประเภท เพื่อให้โรงเรียนเป็นพื้นที่ปลอดความขัดแย้ง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-bf36ee4f-7fff-11c2-250c-daa0ddad68b5\">การลงนามในปฏิญญาสากล</strong>:<strong id=\"docs-internal-guid-bf36ee4f-7fff-11c2-250c-daa0ddad68b5\"> </strong>รัฐบาลจะร่วมลงนามใน ปฏิญญาว่าด้วยโรงเรียนปลอดภัย (Safe School Declaration) ของสหประชาชาติ เพื่อเป็นหลักประกันในระดับสากลว่าพื้นที่การเรียนรู้ในไทยจะได้รับการคุ้มครองจากการใช้กำลังและความรุนแรงทางการเมืองทุกรูปแบบ</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}