{
  "policy": {
    "id": 50,
    "slug": "D-1-2",
    "type": "File",
    "title": "แก้ขาดดุลดิจิทัล สร้างนิเวศอุตสาหกรรมเทคในประเทศ ",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 24,
      "slug": "D-1",
      "title": "เศรษฐกิจที่เป็นธรรม"
    },
    "summary": "ตรวจสอบการขาดดุลการค้าดิจิทัล บังคับบริษัทยักษ์ใหญ่เทคบันทึกรายได้ในไทย ดันนโยบาย Buy Thai First และดึงเทคโนโลยีเข้าสู่ระบบภาษีเพื่อความมั่งคั่งที่ยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "1d5fa4d3-d622-4778-89c0-20f16572b607",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\">วิกฤตการขาดดุลดิจิทัล (Digital Trade Deficit): เม็ดเงินมหาศาลกว่า 200,000 ล้านบาทต่อปี ไหลออกนอกประเทศผ่านแพลตฟอร์มต่างชาติ ทั้งค่าโฆษณาออนไลน์, บริการคลาวด์ (Cloud), ซอฟต์แวร์ (Software) และสตรีมมิ่ง (Streaming) ซึ่งมีมูลค่าสูงกว่าการส่งออกข้าวทั้งปีของไทย</li>\n<li dir=\"ltr\">การสูญเสียรายได้ภาษี: รายได้เหล่านี้มักถูกบันทึกบัญชีที่บริษัทแม่ในต่างประเทศ เช่น ไอร์แลนด์ หรือสิงคโปร์ ทำให้ไทยสูญเสียโอกาสในการเก็บ ภาษีเงินได้นิติบุคคล (Corporate Income Tax) อย่างเต็มเม็ดเต็มหน่วย</li>\n<li dir=\"ltr\">ตัวเลขเศรษฐกิจคลาดเคลื่อน: ปัจจุบันยอดขาดดุลสินค้าดิจิทัลยังไม่ถูกรวมในการคำนวณ ดุลการค้า (Trade Balance) ของประเทศอย่างเป็นทางการ ทำให้ภาพรวมเศรษฐกิจดูดีเกินความเป็นจริง และบดบังปัญหาที่ผู้ประกอบการเทคโนโลยีไทย (Thai Tech Startup) กำลังเผชิญ</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เสนอนโยบายเร่งด่วนเพื่อ <strong>\"ลดการขาดดุล และสร้างดุลยภาพทางดิจิทัลใหม่\"</strong> โดยมุ่งเน้น 3 แกนหลัก:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยอมรับและวัดผล:</strong> บรรจุตัวเลข \"การขาดดุลดิจิทัล\" เข้าไปในระบบบัญชีเศรษฐกิจและดุลการค้าของประเทศ เพื่อให้เห็นสถานะที่แท้จริง&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ดึงรายได้เข้าสู่ระบบ:</strong> ผลักดันให้แพลตฟอร์มต่างชาติขนาดใหญ่ต้องมาตั้งสำนักงานและบันทึกรายได้ที่เกิดขึ้นจากคนไทย ลงในประเทศไทย (Local Revenue Booking) นอกเหนือจากการจ่ายแค่ VAT 7% ผ่านระบบ E-Service&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างความเข้มแข็งให้ Tech ไทย: </strong>ภาครัฐและเอกชนต้องมีนโยบายจัดซื้อจัดจ้างที่เอื้อต่อสินค้าและบริการดิจิทัลของคนไทย (Buy Thai First) และสนับสนุนการส่งออกเทคโนโลยีไทยไปต่างประเทศ&nbsp;</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กระทรวงพาณิชย์ และ สภาพัฒน์ (สศช.)</strong>: ต้องกำหนดนิยามและรวบรวมตัวเลขการนำเข้า \"สินค้าและบริการดิจิทัล\" อย่างเป็นทางการ และนำไปคำนวณรวมกับการขาดดุลของประเทศ เพื่อใช้กำหนดทิศทางนโยบายเศรษฐกิจมหภาค&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กรมสรรพากร:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เร่งตรวจสอบและดึงบริษัทแพลตฟอร์มต่างชาติที่ยังไม่อยู่ในระบบ E-Service Tax (ซึ่งปัจจุบันมี 202 ราย) เข้าสู่ระบบเพิ่มเติม โดยเฉพาะกลุ่มเว็บพนันหรือบริการเฉพาะกลุ่ม&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เจรจาเชิงนโยบายเพื่อจูงใจหรือกำหนดเงื่อนไขให้บริษัท Tech ยักษ์ใหญ่ที่มีรายได้ในไทยสูง (เช่น Social Media, Cloud Provider) ต้องจดทะเบียนและบันทึกรายได้ในไทย&nbsp;</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>BOI และ กระทรวง DE:</strong> กำหนดเงื่อนไขการส่งเสริมการลงทุน (BOI) สำหรับ Data Center และ Cloud Region ใหม่ที่กำลังจะเข้ามาลงทุน:</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มสัดส่วนท้องถิ่น เช่น วัสดุก่อสร้าง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มสัดส่วนการจ้างงานบุคลากรไทยในตำแหน่งสำคัญ และการถ่ายทอดเทคโนโลยี (Technology Transfer) ร่วมกับสถาบันการศึกษา&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ผลักดันให้ไทยเป็น Hub ของ Cloud Technology อย่างแท้จริง ไม่ใช่แค่ที่ตั้งเครื่อง Server&nbsp;</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>นโยบายจัดซื้อจัดจ้างภาครัฐ:</strong> กำหนดสัดส่วนการใช้งบประมาณด้านเทคโนโลยี (เช่น Cloud, Software, MarTech) ว่าต้องใช้บริการจากผู้ประกอบการสัญชาติไทย (Thai Tech Startup) ในสัดส่วนที่กำหนด เพื่อสร้างรายได้หมุนเวียนในประเทศ&nbsp;</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}