{
  "policy": {
    "id": 40,
    "slug": "D-5-3",
    "type": "File",
    "title": "กำหนดยุทธศาสตร์แรร์เอิร์ธ เพิ่มมูลค่าทางเศรษฐกิจและภูมิรัฐศาสตร์",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 28,
      "slug": "D-5",
      "title": "วางยุทธศาสตร์ไทยบนเวทีโลก"
    },
    "summary": null,
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b0144fc8-582f-44cc-bcd4-cdc860f52cce",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ท่ามกลางความขัดแย้งทางภูมิรัฐศาสตร์ \"แร่หายาก\" กลายเป็นหัวใจสำคัญของเศรษฐกิจและการเมืองโลก ไทยต้องมีแผนยุทธศาสตร์ในเรื่องนี้เพื่อรักษาผลประโยชน์ของประเทศในระยะยาว</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเสี่ยงทางภูมิรัฐศาสตร์:</strong> ปัจจุบันโลกแบ่งขั้วห่วงโซ่อุปทาน สหรัฐฯ และจีนต่างแข่งขันกันครอบครองแร่หายากเพื่อความได้เปรียบทั้งด้านเศรษฐกิจและความมั่นคง หากไทยไม่มียุทธศาสตร์ที่ชัดเจน การไปทำข้อตกลง (MOU) หรือให้สัมปทานโดยไม่รอบคอบ อาจทำให้เราเสียเปรียบทั้งในเชิงเศรษฐกิจและความมั่นคงระหว่างประเทศ<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โอกาสทางเศรษฐกิจที่ยังไม่ได้เจียระไน:</strong> กรมทรัพยากรธรณีประเมินว่าไทยอาจมีแร่หายากมูลค่าสูงถึง 5.69 ล้านล้านบาท จากปริมาณ 8.65 ล้านตัน แต่เรากลับไม่มีแผนรองรับที่ชัดเจน ทำให้เสียโอกาสในการพัฒนาอุตสาหกรรมสมัยใหม่และการจัดการแร่ในประเทศ<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระเบิดเวลาด้านสิ่งแวดล้อม:</strong> กระบวนการสกัดแยกแร่หายากมักเกิดธาตุกัมมันตรังสี ซึ่งเสี่ยงต่อการสะสมกากนิวเคลียร์ หากไม่มีระบบจัดการที่ดี แหล่งน้ำใต้ดินและพื้นที่เกษตรกรรมอาจปนเปื้อนจนแก้คืนไม่ได้</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะเปลี่ยนจาก \"การขุดแร่ไปขายราคาถูก\" เป็น \"การจัดการทรัพยากรเชิงยุทธศาสตร์\"</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สำรวจให้รู้จริง:</strong> ปัจจุบันกรมทรัพยากรธรณีสำรวจพื้นที่แหล่งแร่ที่มีศักยภาพได้เพียง 30%&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ข้อมูลเบื้องต้นคือ พบแร่ Monazite และ Xenotime มากในภาคใต้และภาคตะวันตก พบ Ion-Adsorption Clay ในภาคเหนือและภาคตะวันตก อย่างไรก็ตาม ยังขาดความชัดเจนหลายประการ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">รัฐบาลจึงควรมีนโยบายสำรวจและจัดการแร่หายาก จัดทำฐานข้อมูลแหล่งแร่ในประเทศเพื่อให้มีข้อมูลที่ครบถ้วน (เช่น มีแร่ชนิดไหน เกรดอะไร มีความคุ้มค่าเชิงพาณิชย์หรือไม่) รวมถึงการเตรียมระดับเทคโนโลยีที่เหมาะสมในการจัดการแร่<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมโยงแผนพัฒนาอุตสาหกรรม:</strong> แร่หายากต้องถูกวางแผนให้สอดคล้องกับอุตสาหกรรมแห่งอนาคตที่ไทยต้องการส่งเสริม เพื่อระบุตำแหน่งของไทยในซัพพลายเชนโลก รัฐบาลต้องเร่งจัดทำยุทธศาสตร์ด้านนี้ เพื่อกำหนดว่าจะดำเนินนโยบายแร่หายากอย่างไร ไทยจะมุ่งเน้นอุตสาหกรรมใด สินค้าใด สัมพันธ์กับห่วงโซ่อุตสาหกรรมของประเทศใดบ้าง<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดยุทธศาสตร์ด้านต่างประเทศ:</strong> การเข้าถึงแร่หายากของไทยต้องพึ่งพาประเทศอื่นอย่างเลี่ยงไม่ได้ รัฐบาลจึงต้องเร่งกำหนดยุทธศาสตร์เพื่อสร้างความมั่นคงในห่วงโซ่อุปทาน เพื่อรองรับการขยายตัวของอุตสาหกรรมแห่งอนาคต และลดความเสี่ยงจากการพึ่งพาประเทศใดประเทศหนึ่ง</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เราแบ่งการดำเนินงานเป็น 3 ระยะ</p>\n<p><strong>ระยะเร่งด่วน (6 เดือน): วางระบบและสังคายนาข้อมูล</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับโครงสร้างคณะกรรมการนโยบายบริหารจัดการแร่แห่งชาติ (กนร.)&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">หัวโต๊ะหรือประธานกรรมการ ต้องมีความเข้าใจเรื่องแร่หายากและความสำคัญของการกำหนดยุทธศาสตร์&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มสัดส่วนกรรมการ \"สายเศรษฐกิจ-อุตสาหกรรม-ต่างประเทศ\"&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ทำหน้าที่วางยุทธศาสตร์แร่หายากของไทยโดยพิจารณาอย่างรอบด้าน คำนึงถึงประโยชน์ด้านเศรษฐกิจ ความมั่นคง และการต่างประเทศของไทยในระยะยาว<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>รัฐบาลตั้งต้นจัดการข้อมูลแร่หายากในปัจจุบันอย่างเป็นระบบ</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ตรวจสอบข้อมูลนำเข้า-ส่งออกที่คลุมเครือ ทำให้เกิดความชัดเจน (เช่น ข้อมูลที่ว่าไทยนำเข้าแร่จากต่างประเทศมาเพื่อผลิตหรือแปรรูปนั้น เป็นการผลิตจากแร่นำเข้าใด ปริมาณเท่าใด เพื่อแปรรูปและส่งออกในรูปแร่ใด)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กนร. พิจารณาประกาศให้แร่หายากเป็น \"สินค้าควบคุม\" ออกประกาศกระทรวงและกฎระเบียบที่เกี่ยวข้องเพื่อกำหนดให้ต้องมีการขออนุญาต ครอบครอง-ขนย้าย-ส่งออก อย่างเข้มงวด ป้องกันการลักลอบส่งออกและการค้าแร่ผิดกฎหมาย รวมถึงอาจประกาศ &ldquo;เขตห้ามทำเหมือง&rdquo; ในบางพื้นที่ จนกว่า กนร. จะมีผลการศึกษาที่ชัดเจนทั้งด้านความคุ้มค่าทางเศรษฐกิจและสิ่งแวดล้อม</p>\n</li>\n</ul>\n</ul>\n<p><strong>ระยะกลาง (1-4 ปี): วางแผนและสำรวจแหล่งแร่</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผนวกแร่หายากเข้ากับยุทธศาสตร์อุตสาหกรรมและการต่างประเทศ:</strong> เพิ่มเรื่องแร่หายากในแผนการพัฒนาอุตสาหกรรมและเทคโนโลยีสมัยใหม่ของประเทศ เพื่อให้การพัฒนาอุตสาหกรรมสอดคล้องกับการจัดหาแร่หายาก สามารถระบุตำแหน่งแห่งที่ของไทยในซัพพลายเชนโลก ขณะเดียวกันไทยต้องดำเนินนโยบายด้านการต่างประเทศให้สอดคล้องกับแผนดังกล่าว<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สำรวจแหล่งแร่ 100%:</strong> รัฐจัดสรรงบประมาณและทรัพยากรอย่างเพียงพอ เพื่อให้กรมทรัพยากรธรณีดำเนินการสำรวจพื้นที่ที่มีศักยภาพให้ครบถ้วนโดยเร็ว (ปัจจุบันทำได้เพียง 30%) จะทำให้ประเทศมีฐานข้อมูลที่แม่นยำ สามารถกำหนดนโยบายและวางยุทธศาสตร์ได้ถูกต้อง ทั้งนี้สามารถแบ่งพื้นที่ที่มีศักยภาพออกเป็นระดับต่างๆ เพื่อจัดลำดับความสำคัญในการดำเนินงาน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ทำแผนแร่รายชนิด:</strong> ปัจจุบันไทยยังขาดเทคโนโลยีการสกัดแยก ทำให้ต้องส่งออกในรูปสินแร่ราคาถูก แต่นำเข้าผลิตภัณฑ์สำเร็จในราคาแพง รัฐจึงควรมีแผนหรือนโยบายสำหรับแร่รายชนิด ที่เป็นแร่ยุทธศาสตร์ ทั้งด้านการจัดหาแร่จากต่างประเทศ ศักยภาพของแหล่งแร่ในประเทศที่คุ้มค่าต่อการพัฒนา โดยประเมินทั้งด้านเศรษฐกิจ (เช่น เทคโนโลยีสำหรับแร่แต่ละประเภท การพัฒนาอุตสาหกรรมต่อเนื่อง) และด้านสิ่งแวดล้อม (ผลกระทบต่อสิ่งแวดล้อมและการจัดการ)&nbsp;</p>\n</li>\n</ul>\n<p><strong>ระยะยาว (4 ปีขึ้นไป): สร้างมูลค่าเพิ่มสู่ระดับโลก</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมต่ออุตสาหกรรมปลายน้ำ:</strong> รัฐมีมาตรการจูงใจให้นักลงทุนทั้งไทยและต่างประเทศ สนับสนุนการพัฒนาแร่หายากในประเทศไทย โดยลงทุนในเทคโนโลยีที่เกี่ยวข้อง (เช่น มีนโยบายจูงใจให้ผู้ผลิตสินค้าอิเล็กทรอนิกส์หรือยานยนต๋ไฟฟ้า ใช้วัตถุดิบแร่หายากที่มีในไทย)<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับสู่ซัพพลายเชนโลก:</strong> ผลักดันให้เทคโนโลยีแร่ของไทยได้มาตรฐานสากล เพื่อเพิ่มมูลค่าอุตสาหกรรมไทยในซัพพลายเชนโลก ลดความเสี่ยงจากปัญหาด้านภูมิรัฐศาสตร์และสงครามการค้าในระยะยาว</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}