{
  "policy": {
    "id": 79,
    "slug": "D-8-1",
    "type": "File",
    "title": "รวมศูนย์บริการคนไทยในต่างประเทศไว้ที่จุดเดียว",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 31,
      "slug": "D-8",
      "title": "ต่างประเทศ"
    },
    "summary": "ตั้งศูนย์บริการคนไทยทั่วโลก เป็น One-stop service สำหรับคนไทยในต่างประเทศ พลิกโฉมบริการรัฐด้วยระบบดิจิทัลและการคุ้มครองสิทธิที่เท่าเทียม ดึงศักยภาพคนไทยร่วมพัฒนาประเทศ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ed007fb8-2294-40a1-af80-e200a017abb5",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันมีคนไทยกระจายตัวอยู่ทั่วทุกมุมโลก &nbsp;แต่รัฐไทยยังคงปฏิบัติต่อคนไทยในต่างประเทศในฐานะ &ldquo;ผู้ขอรับบริการเป็นครั้งคราว&rdquo; ทำให้เกิดปัญหาหลักที่สะสมมายาวนาน ส่งผลให้คนไทยในต่างแดนเสียสิทธิและโอกาส</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปัญหาการยืนยันตัวตนและเอกสาร:</strong> ระบบราชการไทยมักผูกติดกับบัตรประจำตัวประชาชนแบบกายภาพ เมื่อบัตรหมดอายุหรือสูญหาย การทำธุรกรรมพื้นฐานจึงกลายเป็นเรื่องยาก แม้พาสปอร์ตไทยจะเป็นเอกสารที่รัฐออกให้เช่นกัน แต่ในทางปฏิบัติกลับไม่สามารถใช้ทดแทนบัตรประชาชนได้ในหลายกรณี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ภาระทางทะเบียนและสัญชาติ: </strong>กระบวนการแจ้งเกิดและถือสัญชาติไทยสำหรับลูกหลานในต่างแดนมีความซับซ้อน และยังมี &ldquo;ภาระพ่วง&rdquo; โดยเฉพาะความกังวลเรื่องการบังคับเกณฑ์ทหาร ทำให้หลายครอบครัวชะลอการทำเรื่องสัญชาติ ทั้งที่ต้องการรักษาความผูกพันกับบ้านเกิด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิทธิพลเมืองที่ไม่สมบูรณ์: </strong>แม้รัฐธรรมนูญจะรับรองสิทธิการเลือกตั้งนอกราชอาณาจักร แต่ระบบยังไม่เป็นมิตรต่อผู้ใช้งาน ขาดการสื่อสารที่ทั่วถึง และขาดช่องทางให้คนไทยทั่วโลกมีส่วนร่วมในการกำหนดนโยบายสาธารณะอย่างเป็นระบบ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความช่วยเหลือฉุกเฉินที่ยังไม่เพียงพอ: </strong>ในภาวะวิกฤต ช่องทางการติดต่อรัฐไทยยังกระจัดกระจาย โดยเฉพาะกลุ่มแรงงานไทยที่สร้างรายได้มหาศาลส่งกลับประเทศ แต่มักเผชิญการละเมิดสิทธิแรงงานและการถูกเอารัดเอาเปรียบ ซึ่งงบประมาณช่วยเหลือทางกฎหมายของกระทรวงแรงงานในปัจจุบันยังมีน้อยเกินไปเมื่อเทียบกับจำนวนปัญหา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสูญเสียทุนทางปัญญา: </strong>รัฐไทยยังไม่มีแพลตฟอร์มกลางที่ต่อเนื่องในการดึงดูดความรู้และเครือข่ายของคนไทยผู้เชี่ยวชาญในต่างแดนมาพัฒนาประเทศอย่างเป็นรูปธรรม</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนนำเสนอแนวทาง &ldquo;5 เสาหลักเพื่อคนไทยทั่วโลก&rdquo;&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมโยงระบบพิสูจน์ตัวตนดิจิทัล (ThaiID):</strong> ยอมรับพาสปอร์ตไทยและระบบระบุตัวตนดิจิทัล (Digital ID) เป็นหลักฐานยืนยันตัวตนเต็มรูปแบบในการใช้บริการกงสุล งานทะเบียน และบริการภาครัฐอื่นๆ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระบบบริการสู่ดิจิทัล: </strong>ลดขั้นตอนการเดินทางและเอกสารซ้ำซ้อน รวมถึงพัฒนาระบบการเลือกตั้งนอกราชอาณาจักรให้สะดวก โปร่งใส และปลอดภัย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปลดล็อกภาระ:</strong> ยกเลิกการเกณฑ์ทหารแบบบังคับ เปลี่ยนเป็นระบบสมัครใจ เพื่อทำให้การได้รับสัญชาติไทย ไม่ใช่ \"ภาระ\" แต่เป็น \"โอกาส\" ของเยาวชนไทยในการเข้าถึงสิทธิและอนาคตที่เปิดกว้าง เช่น ได้รับคูปองเรียนรู้และฝึกงานในไทย ตามนโยบายของรัฐบาลพรรคประชาชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งระบบช่วยเหลือฉุกเฉิน (Thai SOS): </strong>รวมศูนย์การแจ้งเหตุและติดตามผลการช่วยเหลือไว้ในจุดเดียว พร้อมเครือข่ายอาสาสมัครตอบสนองทันทีในพื้นที่ และจัดสรรงบประมาณจ้างทนายความประจำ 6 ประเทศที่มีแรงงานไทยสูง เพื่อปกป้องสิทธิและให้ความคุ้มครองทางกฎหมายแก่คนไทยอย่างเป็นธรรมและทั่วถึง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างแพลตฟอร์มพลังสมอง (Thai Global Talent &amp; Ideas): </strong>สร้างช่องทางถาวรในการระดมความคิดเห็นจากผู้เชี่ยวชาญคนไทยทั่วโลกในประเด็นเศรษฐกิจ เทคโนโลยี และสังคม โดยเชื่อมโยงข้อเสนอสู่หน่วยงานรัฐโดยตรง</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p>เริ่มต้นด้วยการจัดเตรียมโครงสร้างกำกับนโยบาย ที่เป็นเอกภาพ:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">จัดตั้ง &ldquo;ศูนย์อำนวยการคนไทยทั่วโลก (Thailand Global Citizen Service)&rdquo; เพื่อบูรณาการงานที่ปัจจุบันกระจายอยู่หลายหน่วยงาน อยู่ภายใต้สำนักนายกรัฐมนตรี (สลค./สกนช. หรือหน่วยงานที่นายกฯ มอบหมาย)</li>\n</ul>\n<p><strong>แผนการดำเนินงาน แบ่งเป็น 3 ปี</strong></p>\n<p><strong>ปีที่ 1: &ldquo;ทำให้ใช้ได้จริงทันที&rdquo; (Quick Wins + โครงสร้างกลาง)</strong><br>เป้าหมาย: ลดปัญหาเรื่องบัตรประชาชน รวมช่องทางบริการ และจัดการกรณีฉุกเฉินให้ทันเวลา</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">การวางรากฐาน: ตั้งศูนย์อำนวยการคนไทยทั่วโลก พร้อมออกคำสั่งและมติคณะรัฐมนตรีเพื่อบูรณาการข้อมูลระหว่างหน่วยงาน</li>\n<li dir=\"ltr\" aria-level=\"1\">ตัวตนดิจิทัล: เริ่มระบบ Remote ID Recovery ในประเทศนำร่อง 10&ndash;15 แห่ง (เมืองใหญ่ที่มีสถานทูต) เพื่อกู้คืนและออกตัวตนดิจิทัลใหม่ได้โดยไม่ต้องบินกลับไทย โดยยอมรับพาสปอร์ตไทยเป็นหลักฐานหลักและเพิ่มการยืนยันตัวตนผ่าน ThaiID/Biometric</li>\n<li dir=\"ltr\" aria-level=\"1\">บริการกงสุล: เปิดตัว One-Stop Digital Consular (v.1) สำหรับนัดหมาย ชำระเงิน ติดตามสถานะ และแจ้งเตือน</li>\n<li dir=\"ltr\" aria-level=\"1\">ความช่วยเหลือฉุกเฉิน: ยกระดับ &ldquo;Thai SOS&rdquo; เป็นช่องทางเดียวระดับโลก (เบอร์/แชต/แอป) พร้อมระบบติดตามเคส (Case Tracking) ให้ญาติหรือผู้แจ้งเห็นความคืบหน้า</li>\n<li dir=\"ltr\" aria-level=\"1\">การมีส่วนร่วม: เปิดแพลตฟอร์ม Global Talent &amp; Ideas (Beta) และจัดเวทีระดมสมองรายไตรมาส</li>\n<li dir=\"ltr\" aria-level=\"1\">การเลือกตั้ง: ปรับปรุง UX การลงทะเบียนและสื่อสารสิทธิให้ใช้งานง่าย &ldquo;คนใช้แล้วไม่งง&rdquo;</li>\n</ul>\n<p><strong>ปีที่ 2: &ldquo;เชื่อมระบบ-ขยายประเทศ-เริ่มปลดล็อกกฎหมาย&rdquo;</strong></p>\n<p>เป้าหมาย: เชื่อมโยงข้อมูลข้ามหน่วยงานจริง ขยายบริการดิจิทัล และเริ่มแก้ข้อจำกัดทางกฎหมาย</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">การเชื่อมต่อฐานข้อมูล: เชื่อมทะเบียนราษฎร&ndash;ThaiID&ndash;บริการกงสุล เข้าด้วยกันด้วยระบบ API มาตรฐานที่ทุกหน่วยงานใช้ชุดข้อมูลเดียวกัน</li>\n<li dir=\"ltr\" aria-level=\"1\">บริการ Digital-by-Default: ขยายการบริการสู่ระบบดิจิทัลเต็มรูปแบบ (End-to-End) เริ่มจากรายการเอกสารที่เสี่ยงต่ำ เช่น ระบบรับรองเอกสารอิเล็กทรอนิกส์ (e-Apostille/e-legalization)</li>\n<li dir=\"ltr\" aria-level=\"1\">ปลดล็อกภาระทางกฎหมาย: เดินหน้ากฎหมายเปลี่ยนผ่านเพื่อ ยกเลิกการบังคับเกณฑ์ทหาร เปลี่ยนเป็นระบบสมัครใจ และปรับกระบวนการสัญชาติ/แจ้งเกิดต่างประเทศให้มีความชัดเจนด้านเวลาบริการ (SLA)</li>\n<li dir=\"ltr\" aria-level=\"1\">การเชื่อมโยงลูกหลาน: เปิดตัว คูปอง &ldquo;เรียนรู้ประเทศไทย&rdquo; (Thailand Learning &amp; Experience Coupon) รุ่นแรก เพื่อส่งเสริมการฝึกงานและเรียนรู้วัฒนธรรม</li>\n</ul>\n<p><strong>ปีที่ 3: &ldquo;ครบวงจร-ยั่งยืน-ขยายผลเป็นระบบชาติ&rdquo;</strong></p>\n<p>เป้าหมาย: ทำให้คนไทยต่างประเทศเป็นส่วนหนึ่งของรัฐบริการสมัยใหม่อย่างถาวร</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">ระบบสมบูรณ์แบบ: เปิดใช้งาน One-Stop Digital Consular เวอร์ชันเต็ม ที่รวมบริการหลักแทบทั้งหมดผ่านระบบลงชื่อเข้าใช้งานเดียว (Single Sign-on)</li>\n<li dir=\"ltr\" aria-level=\"1\">เครือข่ายความปลอดภัย: ระบบ Thai SOS เชื่อมโยงเครือข่ายอาสาและพันธมิตรท้องถิ่นในเมืองหลักอย่างครอบคลุม ทั้งด้านกฎหมายและที่พักฉุกเฉิน</li>\n<li dir=\"ltr\" aria-level=\"1\">ความมั่นคงด้านสัญชาติ: ระบบสัญชาติและทะเบียนข้ามพรมแดนทำงานแบบ &ldquo;จบในระบบ&rdquo; โปร่งใส และตรวจสอบได้</li>\n<li dir=\"ltr\" aria-level=\"1\">วงจรนโยบาย: แพลตฟอร์มระดมไอเดียทำงานอย่างต่อเนื่อง มีงบกองทุนเล็ก (Micro-grants) และพื้นที่ทดลองนโยบาย (Sandbox) ประจำปี</li>\n<li dir=\"ltr\" aria-level=\"1\">การปฏิรูปถาวร: สรุปบทเรียนเพื่อแก้ไขกฎหมายและระเบียบที่เป็นคอขวด พร้อมตั้งงบประมาณประจำปีเพื่อคุ้มครองสิทธิแรงงาน (จ้างทนายความ/ที่ปรึกษากฎหมาย) ใน 6 ประเทศเป้าหมายอย่างยั่งยืน</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}