{
  "policy": {
    "id": 9,
    "slug": "A-1-4",
    "type": "File",
    "title": "ปฏิรูปโครงสร้างระบบราชการ",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 8,
      "slug": "A-1",
      "title": "รัฐทันโลก ราชการทันสมัย"
    },
    "summary": "ปฏิรูปราชการให้คล่องตัว ลดความซ้ำซ้อน ยุบรวมหน่วยงาน ล้างกฎระเบียบล้าสมัย กระจายอำนาจสู่ท้องถิ่น และประเมินผลจากคุณภาพชีวิตประชาชน เพื่อรัฐที่ตอบโจทย์ยุคดิจิทัลอย่างแท้จริง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f47aa33b-1382-455e-a990-262428ead6a6",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ระบบราชการคือกระดูกสันหลังของการบริหารประเทศ แต่ในปัจจุบัน โครงสร้างที่ออกแบบมานานหลายทศวรรษเริ่มกลายเป็นอุปสรรคต่อการพัฒนาเศรษฐกิจและสังคม การปฏิรูปโครงสร้างระบบราชการจึงไม่ใช่ทางเลือก แต่เป็นทางรอด เพื่อเปลี่ยนภาครัฐที่ \"อุ้ยอ้ายและล่าช้า\" ให้กลายเป็นกลไกที่ \"คล่องตัวและตอบโจทย์\" ความต้องการของประชาชนในยุคดิจิทัล</p>\n<p dir=\"ltr\">ประเทศไทยกำลังเผชิญกับ &ldquo;กับดักเชิงโครงสร้าง&rdquo; 4 ประการ ที่ทำให้ระบบราชการไม่สามารถขับเคลื่อนประเทศได้อย่างเต็มศักยภาพ:</p>\n<p dir=\"ltr\"><strong>1. โครงสร้างล้าสมัย ตามไม่ทันเศรษฐกิจยุคใหม่: </strong>ปัจจุบันประเทศไทยมีหน่วยงานระดับกระทรวงกว่า 20 กระทรวง และระดับกรมกว่า 800 หน่วยงาน การมีหน่วยงานจำนวนมากทำให้เกิดภารกิจที่ทับซ้อนกัน ขาดเอกภาพในการสั่งการ และสิ้นเปลืองงบประมาณโดยใช่เหตุ ส่งผลให้การแก้ปัญหาที่ซับซ้อน เช่น การจัดการน้ำ หรือสิ่งแวดล้อม ทำได้ยากเพราะติดขัดเรื่องอำนาจหน้าที่ระหว่างหน่วยงาน</p>\n<p dir=\"ltr\"><strong>2. กฎระเบียบจำนวนมากซ้ำซ้อน ใช้ทรัพยากรไม่คุ้มค่า: </strong>เรามีกฎหมาย ระเบียบ และใบอนุญาตนับแสนฉบับที่บังคับใช้มาอย่างยาวนาน บางส่วนประกาศใช้เมื่อหลายสิบปีก่อน แต่ยังมีผลบังคับใช้อยู่ และไม่สอดคล้องกับเทคโนโลยีปัจจุบัน ทำให้ประชาชนต้องแบกรับภาระในการเดินเอกสาร ในขณะที่ข้าราชการเองก็หมดเวลาไปกับงานเอกสารมากกว่าการทำงานเชิงนโยบาย ผลคือภาครัฐทำงานหนัก แต่ไม่เกิดผลคุ้มค่าต่อประชาชนเท่าที่ควร</p>\n<p dir=\"ltr\"><strong>3. อำนาจรวมศูนย์เกินไป การให้บริการช้าและไม่ยืดหยุ่น: </strong>การตัดสินใจเรื่องสำคัญมักกระจุกตัวอยู่ที่ส่วนกลาง ทั้งที่ปัญหาหลายอย่างเป็นเรื่องเฉพาะพื้นที่ เช่น การอนุญาตโรงงานขนาดเล็ก หรือการจัดการสาธารณูปโภคในชุมชน การต้องรอคำสั่งจากส่วนกลาง ทำให้ตัดสินใจล่าช้า ไม่ตอบโจทย์ และไม่สอดคล้องกับพื้นที่</p>\n<p><strong>4. การประเมินผลงานไม่เชื่อมโยงกับประชาชน: </strong>ระบบประเมินผลงานปัจจุบันเน้นการ \"ทำตามขั้นตอน\" มากกว่า \"ผลลัพธ์ที่ประชาชนได้รับ\" เช่น ลดเวลาการอนุญาต ลดค่าใช้จ่ายประชาชน หรือความพึงพอใจของบริการ ทำให้การทำงานเชิงนวัตกรรมเกิดขึ้นยาก เพราะระบบแรงจูงใจไม่สนับสนุน</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p><strong>ผ่าตัดโครงสร้าง: ปรับโครงสร้างราชการ ควบรวมหน่วยงานซ้ำซ้อน</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ทบทวนภารกิจของหน่วยงานรัฐทั้งหมด เพื่อยุบรวมหน่วยงานที่มีหน้าที่ทับซ้อนกัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มบทบาทสำนักงานปลัดกระทรวง ยกระดับให้เป็น \"สมอง\" ของกระทรวง มีหน้าที่กำหนดนโยบาย เสนอกรอบงบประมาณ และกำกับติดตามหน่วยงานในกระทรวงให้เดินไปในทิศทางเดียวกัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดระเบียบรูปแบบองค์กรของรัฐทั้งหมดใหม่ แบ่งบทบาทหน่วยงานให้ชัดเจน ได้แก่</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">(1) องค์กรกำกับดูแล และกำหนดนโยบาย (Regulator &amp; Policy Maker) - หน่วยงานรัฐ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">(2) หน่วยงานส่งเสริม (Promoter) - องค์การมหาชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">(3) หน่วยงานให้บริการ (Service Provider) - รัฐวิสาหกิจ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับบทบาทหน่วยงานส่วนภูมิภาคบางส่วนให้เป็นหน่วยงานตรวจสอบมาตรฐานบริการสาธารณะของท้องถิ่น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุงระบบประเมินผลงานที่เชื่อมโยงกับผลลัพธ์จริงของประชาชน เปลี่ยนตัวชี้วัดจากจำนวนโครงการ เป็น \"คุณภาพชีวิตของประชาชน\" เช่น ระยะเวลารอคอยบริการ ต้นทุนที่ลดลง ความพึงพอใจของประชาชน และดัชนีชี้วัดการลดคอร์รัปชัน</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p><strong>1. มอบหมายรัฐมนตรีทบทวนภารกิจทุกกระทรวง&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">นายกรัฐมนตรีมอบหมายงานให้รัฐมนตรีแต่ละกระทรวงจัดทำรายงานการทบทวนภารกิจของหน่วยงานรัฐทั้งหมด สำหรับพิจารณาร่วมกับรายงานการทบทวนภารกิจภาครัฐในภาพรวมเพื่อรับความท้าทายใหม่ๆ ในอนาคต<br><br></li>\n</ul>\n<p dir=\"ltr\"><strong>2. แก้ พ.ร.บ. ระเบียบบริหารราชการแผ่นดิน และ พ.ร.บ. ปรับปรุงกระทรวง ทบวง กรม</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">แก้ พ.ร.บ. ระเบียบบริหารราชการแผ่นดิน และ พ.ร.บ. ปรับปรุงกระทรวง ทบวง กรม เพื่อปรับปรุงอำนาจหน้าที่ของสำนักปลัดกระทรวงต่างๆ ให้ทำหน้าที่ออกนโยบาย จัดสรรงบประมาณ และกำกับการบริหารจัดการของหน่วยงานอื่นๆ ในกระทรวง รวมไปถึงการจัดระเบียบประเภทหน่วยงานรัฐ และส่วนภูมิภาค</li>\n</ul>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\"><strong>3. รวมศูนย์ตัวชี้วัดชุดเดียวกัน</strong></p>\n<ul>\n<li dir=\"ltr\" role=\"presentation\">รวมศูนย์การประเมินผลและตัวชี้วัดของแต่ละหน่วยงาน เช่น สภาพัฒน์ กพร. สำนักงบประมาณ กพ. ให้ใช้ตัวชี้วัดชุดเดียวกัน และ/หรือ สอดคล้องกัน โดยมุ่งเน้นการประเมินผลลัพธ์ที่เกี่ยวข้องกับคุณภาพชีวิตประชาชน&nbsp; โดยจะต้องนำเอาผลการประเมินมาใช้ในการปรับปรุงวิธีการดำเนินโครงการในปีงบประมาณต่อๆ ไป</li>\n</ul>\n<p dir=\"ltr\"><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>4.&nbsp; สร้างระบบติดตามความก้าวหน้าแบบโปร่งใส </strong>ให้ประชาชนตรวจสอบได้ ด้วยการมีข้อมูลเปิด (Open Data) เป็นเครื่องมือสำคัญที่ช่วยลดดุลพินิจและเพิ่มความน่าเชื่อถือ โดยข้อมูลที่ต้องเปิดเผยรวมถึง</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เปิดเผยรายชื่อกฎที่ถูกยกเลิก / ปรับปรุง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">รายงานความคืบหน้าของเป้าหมายทางนโยบาย ผ่านเว็บไซต์กลาง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ประชาชน สื่อ และภาคธุรกิจสามารถให้ความเห็นต่อร่างกฎหมายได้</p>\n</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>5. สร้างวัฒนธรรมองค์กรที่บริการประชาชน</strong></p>\n<p dir=\"ltr\">สร้างระบบให้รางวัลแก่ข้าราชการและเจ้าหน้าที่ที่ &ldquo;พร้อมให้บริการประชาชน&rdquo; มากกว่าเป็นผู้ที่ &ldquo;ควบคุมตามกฎระเบียบ&rdquo; ผ่าน</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การอบรมเกี่ยวกับการบริการสาธารณะ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ระบบแรงจูงใจ เช่น ประเมินผลงานจากผลลัพธ์</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การยกย่องทีมที่ปรับปรุงบริการได้จริง<br><br></p>\n</li>\n</ul>\n<p><strong>6.&nbsp; ทำงานร่วมกับท้องถิ่น ภาคธุรกิจ และประชาช</strong>น</p>\n<p dir=\"ltr\">การปฏิรูปจะสำเร็จได้เมื่อหน่วยงานที่เกี่ยวข้องร่วมคิดและร่วมทำ เช่น</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">SMEs ช่วยระบุขั้นตอนที่เป็นภาระ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ท้องถิ่นเสนอวิธีบริการสาธารณะให้เหมาะกับพื้นที่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ภาคประชาสังคมช่วยตรวจสอบความโปร่งใส</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}