{
  "policy": {
    "id": 10,
    "slug": "A-3-1",
    "type": "File",
    "title": "หยุดงบประมาณรั่วไหล: สร้างวินัยการคลังที่เข้มแข็ง",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 10,
      "slug": "A-3",
      "title": "ปฏิรูปการคลัง"
    },
    "summary": "ล้างระบบจัดสรรงบแบบเดิม เปลี่ยนเป็นฐานศูนย์เริ่มจากความจำเป็นจริง บังคับใช้หลักความคุ้มค่า เพิ่มงบอุดหนุนทั่วไปให้หน่วยงานทำงานคล่องตัว และเน้นผลลัพธ์ที่เป็นประโยชน์ต่อประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b0974c56-2aef-4b6a-a0f2-54b11a01ce3b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา WHY)",
        "content": "<p dir=\"ltr\">งบประมาณแผ่นดินคือหัวใจของการพัฒนาประเทศ หากระบบงบประมาณมีปัญหา รัฐบาลก็ไม่สามารถผลักดันนโยบายได้อย่างมีประสิทธิภาพ ระบบงบประมาณของไทยในปัจจุบันมีข้อจำกัดที่ทำให้รัฐบาลใช้จ่ายเงินได้อย่างไม่เต็มที่ และเพิ่มความเสี่ยงทางการคลัง 5 ประการหลัก:</p>\n<p dir=\"ltr\"><strong>1. งบประมาณกระจัดกระจาย (Fragmented Budget): </strong>ระบบปัจจุบันไม่ได้นับรวมเงิน \"นอกงบประมาณ\"&nbsp; (เช่น เงินกองทุนหมุนเวียน, รายได้ท้องถิ่น, รัฐวิสาหกิจ) อย่างครบถ้วน ทำให้เราไม่สามารถมองเห็น \"สุขภาพการคลัง\" ของประเทศทั้งหมดได้อย่างแท้จริง</p>\n<p dir=\"ltr\"><strong>2. วินัยการคลังอ่อนแอ (Weak Fiscal Discipline): </strong>กลไกกำกับดูแลการเงินการคลังไม่เข้มแข็งพอ ทำให้รัฐมีการใช้จ่ายเกินตัวจนหนี้สาธารณะเพิ่มสูงขึ้น ขณะเดียวกัน รัฐสภาก็มีอำนาจจำกัดในการควบคุมรายจ่ายประจำและค่าใช้จ่ายตามข้อผูกพันที่มีสัดส่วนสูง ทำให้โครงสร้างงบประมาณแข็งตัวต่อการปรับเปลี่ยน</p>\n<p dir=\"ltr\"><strong>3. จัดสรรแบบฐานอดีต (Incrementalism):</strong> การจัดทำงบประมาณส่วนใหญ่มักเป็นการปรับเพิ่ม/ลดเพียงเล็กน้อยจากปีที่แล้ว ทำให้ขาดความยืดหยุ่นในการตอบสนองสถานการณ์ใหม่ ๆ และมีพื้นที่ว่างทางการคลัง (Fiscal Space) จำกัดสำหรับการริเริ่มนโยบายใหม่ที่จำเป็น</p>\n<p dir=\"ltr\"><strong>4. ใช้จ่ายขาดประสิทธิภาพ (Inefficiency):</strong> ตัวชี้วัดผลการดำเนินงานของหน่วยงานราชการขาดความท้าทาย และเน้นที่การทำตามขั้นตอนมากกว่าผลลัพธ์จริง อีกทั้งยังประสบปัญหาการเบิกจ่ายงบประมาณที่ล่าช้า</p>\n<p><strong id=\"docs-internal-guid-e655156a-7fff-df06-1dc6-645e53341701\">5. ธรรมาภิบาลอ่อนแอ/ไม่โปร่งใส (Weak Governance): </strong>รัฐยังไม่มีการเปิดเผยข้อมูลที่ครบถ้วน เป็นปัจจุบัน และอยู่ในรูปแบบ Open Data (ไฟล์ที่นำไปประมวลผลต่อได้) ทำให้ประชาชนและภาควิชาการตรวจสอบและติดตามการใช้งบประมาณได้อย่างยากลำบาก</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เพื่อแก้ไขข้อจำกัดเหล่านี้ พรรคประชาชนเสนอแนวทางการปฏิรูปเพื่อสร้างความยั่งยืนทางการคลัง ความโปร่งใส และประสิทธิภาพ 5 ข้อ:</p>\n<p dir=\"ltr\"><strong>1. จัดทำงบประมาณแบบรวมยอด (Consolidated Budget):</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">บังคับให้นำเงินนอกงบประมาณทั้งหมด (รวมสถานะหนี้และภาระทางการคลังอื่น ๆ) เข้าสู่กระบวนการจัดทำงบประมาณและต้องผ่านการพิจารณาของรัฐสภา เพื่อให้เห็นภาพรวมทางการคลังทั้งหมด</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. เพิ่มศักยภาพกลไกกำกับวินัยการคลังให้เข้มแข็ง</strong></p>\n<p dir=\"ltr\">&bull; ให้รัฐสภามีอำนาจพิจารณาแผนงบประมาณรายได้-รายจ่าย และการก่อหนี้สาธารณะทั้งหมดตั้งแต่ขั้นต้น (Pre-budget Statement) ก่อนการจัดทำงบประมาณในรายละเอียด</p>\n<p dir=\"ltr\">&bull; พิจารณาเพิ่มกฎการคลังที่รัดกุม เช่น กำหนดเพดานอัตราภาระการชำระดอกเบี้ยต่อรายได้สุทธิของรัฐ</p>\n<p dir=\"ltr\"><strong>3. เปลี่ยนไปจัดสรรงบประมาณแบบฐานศูนย์ (Zero-based Budgeting)</strong></p>\n<p dir=\"ltr\">&bull; เปลี่ยนแนวคิดการจัดสรรงบประมาณเป็นการ \"คิดใหม่ ทำใหม่\" (Top Down Budgeting) โดยคณะรัฐมนตรีกำหนดกรอบวงเงินสูงสุดสำหรับแต่ละยุทธศาสตร์ตั้งแต่ต้น</p>\n<p dir=\"ltr\">&bull; ปรับหลักเกณฑ์การคัดกรองคำของบประมาณให้ยึดโยงกับหลัก ความคุ้มค่า (Value for Money) อย่างแท้จริง</p>\n<p dir=\"ltr\"><strong>4. เพิ่มประสิทธิภาพการใช้จ่าย</strong></p>\n<p dir=\"ltr\">&bull; ปรับปรุงตัวชี้วัดผลการดำเนินงานให้สะท้อนผลลัพธ์ที่จับต้องได้</p>\n<p dir=\"ltr\">&bull; ปรับหลักเกณฑ์การจัดซื้อจัดจ้างให้ยืดหยุ่นและคล่องตัว</p>\n<p dir=\"ltr\">&bull; พิจารณาจัดสรรงบประมาณในรูปแบบ เงินอุดหนุนทั่วไป (Block Grant) ให้มากขึ้นสำหรับหน่วยงานที่ต้องการความคล่องตัวในการบริหารจัดการ</p>\n<p dir=\"ltr\"><strong>5. สร้างระบบธรรมาภิบาลที่โปร่งใสตรวจสอบได้</strong></p>\n<p dir=\"ltr\">&bull; เปิดเผยข้อมูลการจัดทำงบประมาณอย่างครบถ้วนและเป็นปัจจุบัน ในรูปแบบ Open Data (เช่น ไฟล์ Excel ที่คอมพิวเตอร์ประมวลผลได้)</p>\n<p dir=\"ltr\">&bull; เปิดช่องทางการมีส่วนร่วมของประชาชนในการติดตาม วิเคราะห์ และตรวจสอบงบประมาณอย่างมีความหมาย</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การปฏิรูปนี้ต้องอาศัยการเปลี่ยนแปลงทั้งในระดับกฎหมายและโครงสร้างองค์กร ดังนี้</p>\n<p dir=\"ltr\"><strong>1. การแก้ไขกฎหมายสำคัญ</strong></p>\n<p dir=\"ltr\">&bull; แก้ไข พ.ร.บ. วิธีการงบประมาณ พ.ศ. 2561: เพื่อกำหนดให้เกิดการจัดทำงบประมาณแบบรวมยอด (Consolidated Budget), กำหนดกลไก \"แผนงบประมาณประจำปี\" (Pre-budget Statement) และเพิ่มความโปร่งใสของข้อมูล</p>\n<p dir=\"ltr\">&bull; แก้ไข พ.ร.บ. วินัยการเงินการคลังของรัฐ **สำคัญ**: เพื่อปรับองค์ประกอบของคณะกรรมการนโยบายการเงินการคลัง และทบทวนการกำหนดสัดส่วนงบลงทุนขั้นต่ำร้อยละ 20 เพื่อให้การกำหนดงบประมาณรายจ่ายมาจากโครงการที่จำเป็นจริงๆ</p>\n<p dir=\"ltr\">&bull; ทบทวนงบประมาณหลายเส้นทาง: พิจารณายกเลิกแนวทางการจัดทำงบประมาณที่ซ้ำซ้อน เช่น งบจังหวัด/กลุ่มจังหวัด, งบ Flagship และงบบูรณาการ&nbsp;</p>\n<p dir=\"ltr\"><strong>2. การจัดตั้งองค์กรตรวจสอบ</strong></p>\n<p dir=\"ltr\">&bull; จัดทำ พ.ร.บ. ว่าด้วยสำนักงบประมาณของรัฐสภา (PBO): เพื่อให้ PBO มีอำนาจหน้าที่ในการศึกษาวิเคราะห์และเข้าถึงข้อมูลเพื่อตรวจสอบถ่วงดุลฝ่ายบริหารได้อย่างเต็มศักยภาพ</p>\n<p dir=\"ltr\"><strong>3. มาตรการระยะสั้น (ในระหว่างที่กฎหมายยังไม่แล้วเสร็จ):</strong></p>\n<p dir=\"ltr\">&bull; รัฐบาลและสำนักงบประมาณควรนำข้อเสนอที่เป็นประโยชน์ไปปฏิบัติทันที โดยเฉพาะการจัดส่งข้อมูลที่ครบถ้วนและเป็นระบบเกี่ยวกับเงินนอกงบประมาณ รายได้สาธารณะ หนี้สาธารณะ และภาระทางการคลังอื่นต่อรัฐสภา</p>\n<p dir=\"ltr\">&bull; ควรกำหนดกรอบงบประมาณรายจ่ายขั้นสูงของแต่ละกระทรวง เพื่อเริ่มต้นใช้แนวคิด Top Down Budgeting โดยไม่รอการแก้ไขกฎหมายเสร็จสิ้น</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}