{
  "policy": {
    "id": 23,
    "slug": "A-4-5",
    "type": "File",
    "title": "เพิ่มอำนาจการคลังให้ท้องถิ่น ",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 11,
      "slug": "A-4",
      "title": "กระจายอำนาจ"
    },
    "summary": null,
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f323dfd5-ec46-4058-b2b3-851b65e7e923",
    "contentBlocks": [
      {
        "title": "ทำไมต้องปลดล็อกเครื่องมือทางการคลังใหม่ๆ ให้ท้องถิ่น (the WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบัน ระบบรัฐราชการรวมศูนย์ ได้จำกัดอำนาจและเครื่องมือทางการเงินการคลังขององค์กรปกครองส่วนท้องถิ่น (อปท.) อย่างรุนแรง&nbsp; สิ่งนี้สะท้อนผ่านโครงสร้างรายได้ที่ อปท. จัดเก็บเองได้เพียง 11% เท่านั้น ขณะที่อีก 89% เป็นรายได้จากรัฐส่วนกลาง ที่จัดสรรและอุดหนุนให้ เนื่องจากกฎหมายไม่ได้ให้อำนาจ อปท. ในการจัดเก็บค่าธรรมเนียมหรือริเริ่มเครื่องมือทางการคลังใด ๆ ได้เอง การจะร่วมลงทุนกับเอกชนหรือขอกู้เงินก็ต้องผ่านขั้นตอนที่ซับซ้อนและต้องขออนุญาตจากส่วนกลาง ทำให้สัดส่วนรายได้ที่ อปท. จัดเก็บเองได้จึงน้อยมาก</p>\n<p dir=\"ltr\">ปัญหาดังกล่าว ทำให้องค์กรปกครองส่วนท้องถิ่นขาดอิสระทางการคลัง นำไปสู่ปัญหาความเป็นอิสระขององค์กรปกครองส่วนท้องถิ่นในการใช้จ่ายงบประมาณเพื่อจัดทำบริการสาธารณะตามความต้องการของท้องถิ่น เนื่องจากต้องพึ่งพาเงินอุดหนุนจากรัฐบาลที่มีอย่างจำกัดและมีกำหนดโครงการตามนโยบายของรัฐบาล</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (the WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะเพิ่มอำนาจ ปลดล็อกเครื่องมือทางการเงินการคลัง และเพิ่มประสิทธิภาพการจัดเก็บรายได้ให้ อปท. เพื่อให้มีงบประมาณเพิ่มขึ้นในการพัฒนาท้องถิ่นตามโอกาสและศักยภาพของตนเอง:</p>\n<p dir=\"ltr\"><strong>1. เพิ่มอำนาจในการจัดเก็บรายได้ใหม่</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มรายได้ใหม่: โอนอำนาจการจัดเก็บค่าธรรมเนียมบางประเภทให้ท้องถิ่น เช่น ค่าธรรมเนียมแรงงานต่างชาติ, ค่าธรรมเนียมใบอนุญาตโรงแรม, สถานบริการ, โรงงาน ฯลฯ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มอำนาจค่าธรรมเนียมในท้องถิ่น: เพิ่มอำนาจให้ท้องถิ่นสามารถกำหนดค่าธรรมเนียมต่าง ๆ ภายในพื้นที่เพิ่มเองได้โดยการออกเป็นข้อบัญญัติท้องถิ่น เช่น ค่าธรรมเนียมบำบัดน้ำเสีย, ค่าธรรมเนียมเขตจราจรหนาแน่น ฯลฯ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ร่วมมือจัดเก็บรายได้: อนุญาตให้ท้องถิ่นร่วมมือจัดเก็บรายได้กับรัฐวิสาหกิจ เช่น การประปาภูมิภาค, การประปานครหลวง, กรมขนส่งทางบก</p>\n<p dir=\"ltr\"><strong>2. เพิ่มประสิทธิภาพการจัดเก็บรายได้เดิม</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ใช้เทคโนโลยีสำรวจ: สนับสนุนให้ อปท. ใช้เทคโนโลยี เช่น โดรนสำรวจและกล้อง LiDAR เพื่อเพิ่มประสิทธิภาพและความแม่นยำในการจัดเก็บภาษีป้าย และ ภาษีที่ดินและสิ่งปลูกสร้าง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เชื่อมโยงข้อมูล: เชื่อมโยงและแลกเปลี่ยนข้อมูลกับกรมสรรพากร เพื่อเพิ่มประสิทธิภาพการจัดเก็บรายได้ท้องถิ่น เช่น ค่าธรรมเนียมผู้พักในโรงแรม หรือค่าบำรุง อบจ. จากปั๊มน้ำมัน</p>\n<p dir=\"ltr\"><strong>3. ปลดล็อกเครื่องมือการเงินการคลัง&nbsp;</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปลดล็อกการลงทุน: เพิ่มอำนาจให้ท้องถิ่นสามารถจัดตั้งหรือลงทุน วิสาหกิจท้องถิ่น หรือ บริษัท ได้เอง หรือร่วมมือกันจัดตั้ง สหการ ร่วมกับท้องถิ่นหรือหน่วยงานรัฐที่ท้องถิ่นต้องการ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปลดล็อกการร่วมลงทุนกับเอกชน (PPP): ลดขั้นตอนและกฎระเบียบกระบวนการร่วมลงทุนกับเอกชน (Private Public Partnership - PPP) เพื่อให้ อปท. สามารถดำเนินการร่วมลงทุนเพื่อพัฒนาบริการสาธารณะที่กำหนดได้เร็วขึ้น</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปลดล็อกการกู้เงิน: ลดขั้นตอนและกฎระเบียบกระบวนการกู้เงินของ อปท. เพื่อให้สามารถกู้เงินลงทุนพัฒนาบริการสาธารณะภายใต้วินัยการคลังที่รัดกุมได้</p>\n<p style=\"padding-left: 40px;\">&bull; ระดมทุนโครงสร้างพื้นฐาน: เพิ่มอำนาจให้ท้องถิ่นสามารถจัดตั้ง วิสาหกิจเฉพาะกิจ (SPV, Special Purpose Vehicle) และระดมทุนจากสาธารณะ (Public Fundraising) เพื่อพัฒนาโครงสร้างพื้นฐานขนาดใหญ่เองได้</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ? (the HOW)",
        "content": "<p dir=\"ltr\">การเพิ่มอำนาจทางการคลังนี้ต้องอาศัยการแก้ไขและปรับปรุงกฎหมายที่เกี่ยวข้องอย่างเป็นระบบ:</p>\n<p dir=\"ltr\"><strong>1. ปรับปรุงกฎหมายกระจายอำนาจ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุง พ.ร.บ. กำหนดแผนและขั้นตอนการกระจายอำนาจฯ เพื่อเพิ่มอำนาจและเครื่องมือการเงินการคลังให้ท้องถิ่นสามารถออกค่าธรรมเนียมเพิ่มเติมเองได้, จัดตั้งหรือลงทุนวิสาหกิจท้องถิ่น/สหการ และจัดตั้งวิสาหกิจเฉพาะกิจเองได้&nbsp;</p>\n<p dir=\"ltr\"><strong>2. ปรับปรุงกฎหมายลูกด้านการคลังและการลงทุน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงกฎหมายลูกตาม พ.ร.บ. การร่วมลงทุนระหว่างรัฐและเอกชน และ พ.ร.บ. บริหารหนี้สาธารณะ เพื่อลดขั้นตอนกระบวนการร่วมลงทุนกับเอกชนและการกู้เงินของ อปท.</p>\n<p dir=\"ltr\"><strong>3. ปรับปรุงกฎหมายเพิ่มรายได้ใหม่</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับปรุงกฎหมายเพื่อเพิ่มรายได้ใหม่ ๆ ให้กับท้องถิ่น เช่น ร่าง พ.ร.บ. คนต่างชาติ, พ.ร.บ. โรงแรม, พ.ร.บ. สถานบริการ, พ.ร.บ. โรงงาน ฯลฯ เพื่อโอนอำนาจการจัดเก็บค่าธรรมเนียมให้ท้องถิ่น</p>\n<p dir=\"ltr\"><strong>4. สนับสนุนเทคโนโลยีและข้อมูล</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สนับสนุนเทคโนโลยี: ให้ท้องถิ่นสามารถเลือกใช้บริการโดรนสำรวจ/กล้องหน้ารถ เพื่อเพิ่มประสิทธิภาพการจัดเก็บรายได้ภาษีป้ายและภาษีที่ดินและสิ่งปลูกสร้าง</p>\n<p style=\"padding-left: 40px;\">&bull; เชื่อมโยงข้อมูล: เชื่อมโยงข้อมูลจากหน่วยงานรัฐ เช่น ข้อมูลรายได้โรงแรมและสถานีปั๊มน้ำมันจากกรมสรรพากร เพื่อเพิ่มประสิทธิภาพการจัดเก็บรายได้ของ อปท.</p>"
      }
    ],
    "tags": [
      "กระจายอำนาจ",
      "ท้องถิ่น",
      "พัฒนาเมือง",
      "การเงินการคลัง"
    ],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}