{
  "policy": {
    "id": 19,
    "slug": "A-4-1",
    "type": "File",
    "title": "อัพเกรดกรุงเทพ",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 11,
      "slug": "A-4",
      "title": "กระจายอำนาจ"
    },
    "summary": null,
    "budgetAmount": null,
    "timelineYears": null,
    "image": "d022d633-866b-4da1-b4ad-4cee50677bb5",
    "contentBlocks": [
      {
        "title": "ทำไมเราต้องปฏิรูปโครงสร้างการบริหารกรุงเทพมหานคร? (the WHY)",
        "content": "<p dir=\"ltr\">ปัญหาหลักของการบริหารกรุงเทพฯ คือการเป็น<strong> \"องค์กรปกครองส่วนท้องถิ่นชั้นเดียว\"</strong> ซึ่งทำให้ เกิดปัญหาดังต่อไปนี้ คือ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>อำนาจการตัดสินใจรวมศูนย์</strong>: ผู้ว่าราชการกรุงเทพมหานครในฐานะผู้บริหารสูงสุด ต้องกำกับดูแลหน่วยงานในสังกัดถึง 70 หน่วยงาน (20 สำนัก และ 50 สำนักงานเขต)&nbsp;</p>\n<p dir=\"ltr\">อำนาจในการกำหนดนโยบาย การจัดสรรงบประมาณ และบุคลากรทั้งหมดถูกรวมไว้ที่ฝ่ายบริหารส่วนกลางของ กทม. ทั้งหมด</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ให้บริการประชาชนไม่ตรงจุด</strong>: สำนักงานเขตทั้ง 50 แห่ง มีบริบทและปัญหาในพื้นที่ที่แตกต่างกันอย่างมาก แต่กลับต้องรอการกำหนดนโยบายและการจัดสรรงบประมาณจากส่วนกลางเพียงจุดเดียว ทำให้การบริหารจัดการของแต่ละเขตไม่มีความแตกต่างกันอย่างมีนัยสำคัญ และไม่สามารถตอบสนองความต้องการของประชาชนในพื้นที่ได้อย่างตรงจุด</p>\n<p dir=\"ltr\">ปัญหาเหล่านี้ส่งผลให้การบริหารจัดการเมืองขาดประสิทธิภาพ ไม่มีความยืดหยุ่น และไม่สามารถแก้ไขปัญหาเฉพาะหน้าของแต่ละเขตได้อย่างทันท่วงที</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (the WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะยกระดับการบริหารราชการกรุงเทพมหานคร โดยเปลี่ยนจากองค์กรปกครองส่วนท้องถิ่นชั้นเดียว เป็น <strong>\"องค์กรปกครองส่วนท้องถิ่นสองชั้น\" </strong>เพื่อให้เกิดการแบ่งแยกอำนาจ งบประมาณ และบริการที่ชัดเจน:</p>\n<p dir=\"ltr\"><strong>1. การบริหารระดับล่าง (นคร)</strong>:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มการบริหารระดับย่อยลงมาจาก กทม. โดยมี \"นคร\" เป็นองค์กรปกครองส่วนท้องถิ่นระดับล่าง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ผู้บริหารและสภาของ &ldquo;นคร&rdquo; จะมาจากการ เลือกตั้งของประชาชนโดยตรง และรับผิดชอบต่อประชาชนในพื้นที่นั้น ๆ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; มีหน้าที่จัดทำบริการสาธารณะที่ไม่ซับซ้อนและอยู่ใกล้ชิดประชาชน เช่น โรงเรียน, ศูนย์เด็กเล็ก, ถนนและไฟส่องสว่างภายในซอย</p>\n<p dir=\"ltr\"><strong>2. การบริหารระดับบน (กรุงเทพมหานคร)</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กรุงเทพมหานคร (กทม.) ให้ยกฐานะเป็นท้องถิ่นส่วนบน ทำหน้าที่จัดทำบริการสาธารณะขนาดใหญ่ที่ส่งผลต่อ กทม. โดยรวม ไม่ได้เจาะจงนครใดนครหนึ่ง เช่น ระบบขนส่งมวลชน หรือโรงกำจัดขยะมูลฝอย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เป็นหน่วยงานหลักในการกำหนดแผนและทิศทางการพัฒนาเมือง เช่น การวางผังเมือง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ทำหน้าที่กำกับดูแลการบริหารงานของนคร เพื่อให้การจัดทำบริการสาธารณะของแต่ละ &ldquo;นคร&rdquo; มีมาตรฐานเดียวกัน และสอดคล้องกับการพัฒนาเมืองในภาพรวม</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ? (the HOW)",
        "content": "<p dir=\"ltr\">การปฏิรูปโครงสร้างนี้ต้องดำเนินการผ่านการแก้ไขกฎหมายหลัก คือ พระราชบัญญัติระเบียบบริหารราชการกรุงเทพมหานคร พ.ศ. 2528 และที่แก้ไขเพิ่มเติมใหม่ทั้งฉบับ เพื่อกำหนดโครงสร้างการบริหารเป็นแบบสองชั้น โดยมีสาระสำคัญที่ต้องแก้ไขเพิ่มเติม ดังนี้:</p>\n<p dir=\"ltr\">1. จัดตั้ง \"นคร\"&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดให้มี นคร เป็นองค์กรปกครองส่วนท้องถิ่นระดับล่าง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">&ldquo;นคร&rdquo; มีฝ่ายบริหารและสภาที่มาจากการเลือกตั้งของประชาชนโดยตรง</p>\n</li>\n</ul>\n<p dir=\"ltr\">2. ขยายอำนาจ กทม. (ระดับบน)</p>\n<p dir=\"ltr\">&bull; เพิ่มเติมอำนาจและหน้าที่ให้กรุงเทพมหานคร ในฐานะองค์กรปกครองส่วนท้องถิ่นระดับบน เพื่อให้ไม่ติดข้อจำกัดของกฎหมายของราชการส่วนกลาง และสามารถจัดทำบริการสาธารณะได้อย่างกว้างขวาง</p>\n<p dir=\"ltr\">&bull; ดำเนินการโดย ยกเลิกถ้อยคำ \"ภายใต้บังคับของกฎหมาย\" ซึ่งจะมีผลให้ &ldquo;ทำได้ทุกอย่าง ยกเว้นบางเรื่องที่ห้าม&rdquo; (Negative List) จากเดิมที่กำหนดให้ทำได้เฉพาะที่กฎหมายกำหนด (Positive List)</p>\n<p dir=\"ltr\">3. แบ่งแยกการเงินอย่างชัดเจน</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แบ่งแยกรายได้และการบริหารงบประมาณของ &ldquo;กรุงเทพมหานคร&rdquo; และ &ldquo;นคร&rdquo; อย่างชัดเจน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">กรุงเทพมหานครสามารถสนับสนุนงบประมาณในรูปแบบของเงินอุดหนุนให้กับ &ldquo;นคร&rdquo; ได้</p>\n</li>\n</ul>\n<p dir=\"ltr\">4. กำหนดกลไกแก้ไขข้อพิพาท</p>\n<p dir=\"ltr\">&bull; กำหนดกลไกการประสานงานและวินิจฉัยข้อพิพาทระหว่าง &ldquo;กรุงเทพมหานคร&rdquo; และ &ldquo;นคร&rdquo;</p>\n<p dir=\"ltr\">&bull; ประกอบด้วยตัวแทนจากรัฐบาลกลาง กรุงเทพมหานคร และนคร เพื่อให้การบริหารราชการกรุงเทพมหานครเป็นไปอย่างมีเอกภาพและแก้ไขความขัดแย้งระหว่างกันได้</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}