{
  "policy": {
    "id": 92,
    "slug": "B-2-3",
    "type": "File",
    "title": "ประกันสิทธิของผู้ต้องหาในคดีอาญา",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "summary": "คุ้มครองสิทธิผู้ต้องหาตั้งแต่ชั้นจับกุมจนถึงการพิจารณาคดี เพื่อลดผลกระทบต่อหน้าที่การงานและครอบครัวจากการคุมขังที่เกินความจำเป็น และสร้างความยุติธรรมที่ไม่อาจย้อนคืนได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "870e2618-e96f-4aec-980d-25ab8cf15f42",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัญหาสำคัญคือการดำเนินคดีอาญากับประชาชนในปัจจุบันมีการละเมิดสิทธิในกระบวนการยุติธรรม และการใช้การคุมขังเกินความจำเป็น โดย</p>\n<p dir=\"ltr\"><strong>1. ผู้ต้องหาถูกละเมิดสิทธิในชั้นจับกุม</strong>: ผู้ถูกจับกุมและผู้ต้องหาจำนวนมากไม่ได้รับความคุ้มครองตามสิทธิขั้นพื้นฐาน เช่น สิทธิในการพบและปรึกษาทนายความทันทีภายหลังถูกจับกุม ซึ่งอาจนำไปสู่การบังคับให้ยอมรับสารภาพ หรือการถูกละเมิดสิทธิอื่น ๆ โดยเจ้าพนักงาน</p>\n<p dir=\"ltr\"><strong>2. การคุมขังเกินความจำเป็น</strong>: ระบบการปล่อยตัวชั่วคราวที่ยังไม่สอดคล้องกับหลักสิทธิมนุษยชน ทำให้มีการนำผู้ต้องหาหรือจำเลยที่ถูกกล่าวหาว่ากระทำผิดเข้าไปควบคุมในเรือนจำเป็นเวลานาน ทั้งที่ท้ายที่สุดอาจมีคำสั่งไม่ฟ้อง หรือศาลอาจพิพากษายกฟ้องได้</p>\n<p dir=\"ltr\"><strong>3. ความเสียหายที่ไม่อาจเยียวยา</strong>: การคุมขังที่ยืดเยื้อสร้างความเสียหายรุนแรงต่อสุขภาพอนามัย หน้าที่การงาน ความสัมพันธ์ในครอบครัว และทรัพย์สินของผู้ต้องหาหรือจำเลย ซึ่งเป็นความเสียหายที่ไม่อาจเยียวยาให้กลับคืนสู่ภาวะปกติได้</p>\n<p>&nbsp;</p>"
      },
      {
        "title": " เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมีข้อเสนอในการปรับปรุงกระบวนการสอบสวนคดีอาญาของไทย 5 ประการ เพื่อคุ้มครองสิทธิเสรีภาพ และเพิ่มประสิทธิภาพในกระบวนการยุติธรรม:</p>\n<ol>\n<li><strong>ประกันสิทธิทนายความทันทีที่ถูกจับกุม</strong>\n<ul>\n<li dir=\"ltr\">ผู้ต้องหามีสิทธิพบและปรึกษาทนายความก่อนทำบันทึกการจับกุม</li>\n<li dir=\"ltr\">หากผู้ต้องหาประสงค์จะมีทนายความแต่ไม่สามารถจัดหาได้เอง เจ้าหน้าที่ตำรวจต้องจัดหาทนายความให้ก่อนที่จะดำเนินการใด ๆ ต่อไป</li>\n<li dir=\"ltr\"><strong>ผลทางกฎหมาย</strong>: ศาลจะไม่สามารถรับฟังถ้อยคำใด ๆ ของผู้ต้องหาที่ไม่ได้รับโอกาสให้มีทนายความได้</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>กำหนดหลักการไต่สวนก่อนการขังจำเลย</strong>\n<ul>\n<li dir=\"ltr\">ศาลต้องดำเนินการไต่สวนก่อนจะมีคำสั่งขังจำเลย เพื่อให้เกิดความรอบคอบในการจำกัดเสรีภาพ</li>\n<li dir=\"ltr\"><strong>ยกเว้น</strong>: กรณีจำเลยถูกจับกุมตามหมายจับและมีพฤติการณ์พิเศษอื่นประกอบ เช่น มีการหลบหนี ศาลอาจสั่งขังได้โดยมิต้องไต่สวนก่อน</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>ทางเลือกอื่นนอกเหนือจากการจำคุก</strong>\n<ul>\n<li dir=\"ltr\">กำหนดหลักเกณฑ์เพื่อเปิดช่องให้มีการยื่นคำร้องต่อศาลเพื่อขอให้มีการควบคุมผู้ต้องหาหรือผู้กระทำผิดด้วยวิธีอื่นนอกเหนือจากการจำคุกในเรือนจำ (เช่น การกักบริเวณ หรือใช้กำไล EM) สำหรับฐานความผิดที่ไม่ร้ายแรงหรือไม่กระทบความสงบสุขของส่วนรวม</li>\n<li dir=\"ltr\"><strong>ประโยชน์</strong>: เพื่อลดความหนาแน่นของผู้ต้องขังในเรือนจำ และลดความเสียหายที่อาจเกิดขึ้นกับผู้บริสุทธิ์ในกรณีมีคำพิพากษายกฟ้องในภายหลัง</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>เพิ่มประสิทธิภาพการพิจารณาคดีด้วยเทคโนโลยี</strong>:\n<ul>\n<li dir=\"ltr\">กำหนดหลักเกณฑ์ให้นำ เทคโนโลยีการประชุมผ่านจอภาพ มาใช้กับกรณีที่จำเลยถูกคุมขังและถูกดำเนินคดีในหลายศาล (การพิจารณาคดีพร้อมกันได้) โดยไม่ต้องรอให้ถูกปล่อยในคดีแรกก่อน จึงจะสามารถเริ่มกระบวนพิจารณาของคดีหลังได้</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>บทลงโทษเจ้าพนักงานที่ละเมิดสิทธิ</strong>\n<ul>\n<li dir=\"ltr\">กำหนดบทลงโทษเป็นการเฉพาะ สำหรับเจ้าพนักงานในกระบวนการยุติธรรมที่ละเมิดสิทธิของผู้ต้องหาหรือฝ่าฝืนบทกฎหมายที่มุ่งคุ้มครองผู้ต้องหาอย่างร้ายแรง</li>\n</ul>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\">แก้ไขเพิ่มเติมประมวลกฎหมายวิธีพิจารณาความอาญา (ป.วิ.อาญา): มาตรา 88 (สิทธิในการมีทนายความ), มาตรา 106 (หลักการไต่สวนก่อนขัง), มาตรา 108, มาตรา 108/1 (การปล่อยตัวชั่วคราวและวิธีการควบคุมอื่น) และ มาตรา 172 วรรคห้า (การใช้เทคโนโลยีในการพิจารณาคดี)&nbsp;</li>\n</ul>\n<p>อ่านร่างกฎหมายของเราได้ที่นี่ <a href=\"https://pis.parliament.go.th/PARFileDownloadProxy/download?s=WVHax8KG646wRBPxXeaRka-i16XMMgbaOq2f1SnEfh4Nex4iSGMRdo3Icg9gtAUUCThwZWlxqUOLZnBLXut8vP8xbEues55xSnVmgLWH5HT4ZNQf_C7saR0QUaBWRJSplE0JS1OgTY3taVxafppvXLpE8QSkg59nuzY=&amp;ref=4693523&amp;n=1\" target=\"_blank\" rel=\"noopener\"><strong>1</strong></a> &nbsp;<strong><a href=\"https://pis.parliament.go.th/PARFileDownloadProxy/download?s=ti5TcBN9-XJxNqbFiEYI-wYesNoZnQaT-NgpGLlZFWPaFlxMKd8o1mQlb7viB1WS_hr-RzTXQr9nzxuDUhAa2zJZlyZCOoly6tBfBfPNqAk0vJ4qZJtd8IMzIAmnEQxhDPRHD2N1yx2tBuFu_G2RgOKvVFGozWNXrIM=&amp;ref=8265363&amp;n=1\" target=\"_blank\" rel=\"noopener\">2</a></strong></p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}