{
  "policy": {
    "id": 84,
    "slug": "B-4-8",
    "type": "File",
    "title": "หยุดพฤติกรรมลอยนวลพ้นผิด",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 15,
      "slug": "B-4",
      "title": "ประชาธิปไตย"
    },
    "summary": "แก้ไขกฎหมายอาญาให้อายุความหยุดลงทันทีที่ผู้ต้องหาหลบหนี เพื่อปิดช่องโหว่การประวิงเวลาจนคดีขาดอายุความ และนำผู้กระทำผิดมาลงโทษได้ไม่ว่าจะผ่านไปนานเท่าใด",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "79feaeb1-eb5b-4d72-8213-922aa6298bf6",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">วัฒนธรรม <strong>&ldquo;ลอยนวลพ้นผิด&rdquo;</strong> เป็นปัญหาที่ฝังรากลึกในสังคมไทยมายาวนาน ไม่เพียงแต่ทำลายความเชื่อมั่นต่อระบบยุติธรรมและการเยียวยาต่อผู้เสียหาย แต่ยังเป็นการทำลาย <strong>หลักนิติธรรม (Rule of Law) </strong>ของสังคม</p>\n<p dir=\"ltr\">ระบบกฎหมายปัจจุบันมี <strong>ช่องโหว่</strong> ที่ถูกใช้เป็น &ldquo;เกราะคุ้มกันทางกฎหมาย&rdquo; เอื้อให้ผู้กระทำความผิด โดยเฉพาะ <strong>เจ้าหน้าที่รัฐ</strong> และ <strong>ผู้ดำรงตำแหน่งทางการเมือง </strong>ที่ได้กระทำการละเมิดสิทธิมนุษยชนอย่างร้ายแรงต่อประชาชน สามารถ<strong>หลบหนี/ประวิงเวลา</strong> เพื่อรอให้<strong> คดีอาญาขาดอายุความ </strong>ตามกฎหมาย</p>\n<p dir=\"ltr\">เห็นได้ชัดเจนจากโศกนาฏกรรมทางการเมือง เช่น เหตุการณ์สลายการชุมนุมกลุ่มคนเสื้อแดง 2553 และเหตุการณ์ตากใบ 2547</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เพื่อยืนยันว่าสังคมไทยต้องไม่มีใครอยู่เหนือกฎหมาย และเจ้าหน้าที่รัฐที่ใช้อำนาจโดยมิชอบจะต้องถูกติดตามเพื่อนำมาสู่การรับผิดชอบตลอดไป&nbsp;</p>\n<p dir=\"ltr\">พรรคประชาชนจะ <strong>ทลายเกราะคุ้มกันทางกฎหมาย</strong> เพื่อให้ผู้เสียหายสามารถนำผู้กระทำผิดเข้าสู่กระบวนการยุติธรรม ไม่สามารถลอยนวลพ้นผิดได้อีก ด้วยการ</p>\n<ol>\n<li dir=\"ltr\">แก้ไขประมวลกฎหมายอาญา มาตรา 95 ว่าด้วยอายุความ เพื่อหยุดเวลาของผู้หลบหนี</li>\n<li dir=\"ltr\">การยกเลิกกระบวนการพิจารณาคดีพิเศษสำหรับผู้ดำรงตำแหน่งทางการเมืองที่กระทำความผิดต่อประชาชน&nbsp;</li>\n<li dir=\"ltr\">ปฏิรูปศาลทหาร เพื่อป้องกันมิให้เจ้าหน้าที่รัฐที่ก่ออาชญากรรมโดยรัฐอาศัยข้อจำกัดด้านเขตอำนาจศาลในการหลบเลี่ยงจากการถูกดำเนินคดีอาญาโดยกระบวนการยุติธรรมพลเรือน</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะหยุดพฤติกรรมลอยนวลพ้นผิด ผ่านการแก้ไขกฎหมายต่อไปนี้&nbsp;</p>\n<ol>\n<li dir=\"ltr\"><strong>แก้ไขประมวลกฎหมายอาญา มาตรา 95</strong> เพื่อกำหนดให้ <strong>อายุความสะดุดหยุดลง </strong>นับแต่วันที่ผู้ต้องหาหรือจำเลยหลบหนีหรือวันที่ศาลสั่งงดการพิจารณา เพื่อป้องกันไม่ให้ผู้ต้องหาใช้การหลบหนีเพื่อให้คดีขาดอายุความ และกำหนดให้กฎหมายนี้มีผลบังคับใช้กับคดีที่อยู่ในกระบวนการยุติธรรมอยู่แล้ว</li>\n<li dir=\"ltr\"><strong>แก้ไข พ.ร.ป.ว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง พ.ศ. 2560 </strong>เพิ่มบทบัญญัติ <strong>ยกเว้น</strong> ไม่ให้นำ พ.ร.ป. นี้มาใช้บังคับกับ <strong>คดีที่มีประชาชนหรือผู้เสียหายเป็นโจทก์ร่วมหรือเป็นผู้เสียหายโดยตรง </strong>แต่ให้คดีเหล่านี้โอนกลับสู่กระบวนการยุติธรรมปกติ เพื่อให้ประชาชนและญาติมีสิทธิฟ้องผู้ดำรงตำแหน่งทางการเมืองต่อศาลยุติธรรมชั้นต้นได้ทันที โดยไม่ต้องผ่าน ป.ป.ช.</li>\n<li dir=\"ltr\"><strong>แก้ไข พ.ร.บ.ธรรมนูญศาลทหาร</strong> เพิ่มข้อยกเว้นว่า คดีอาญาที่ผู้เสียหายเป็นพลเรือน จะต้องไม่อยู่ในอำนาจของศาลทหาร แต่ให้โอนไปพิจารณาในศาลยุติธรรมพลเรือน เพื่อให้เจ้าหน้าที่รัฐที่ก่อเหตุต้องรับผิดชอบภายใต้กระบวนการยุติธรรมปกติ</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}