{
  "policy": {
    "id": 82,
    "slug": "B-4-5",
    "type": "File",
    "title": "ออกกฎหมายต่อต้านการฟ้องปิดปาก (Anti-SLAPP)",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 15,
      "slug": "B-4",
      "title": "ประชาธิปไตย"
    },
    "summary": "ยกเลิกโทษจำคุกฐานหมิ่นประมาท เปลี่ยนเป็นโทษปรับ เพื่อป้องกันการใช้คดีอาญาคุกคามประชาชน สื่อ และนักกิจกรรมที่วิพากษ์วิจารณ์ตรวจสอบประเด็นที่เป็นประโยชน์ต่อสาธารณะอย่างสุจริต",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "01a0068e-93c6-427a-b5d7-b8b31f49beca",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การฟ้องปิดปาก (Strategic Lawsuit Against Public Participation: SLAPP) คือการใช้กระบวนการทางกฎหมายเป็นเครื่องมือในการสร้างความยุ่งยากและจำกัดสิทธิเสรีภาพของประชาชนที่ออกมาวิพากษ์วิจารณ์หรือตรวจสอบประเด็นที่เกี่ยวข้องกับประโยชน์สาธารณะ&nbsp;</p>\n<p dir=\"ltr\">ปัจจุบัน สถานการณ์การฟ้องปิดปากมีความรุนแรงมากขึ้น ผู้ถูกฟ้องอาจเป็นใครก็ได้ ตั้งแต่ชาวบ้านที่ได้รับผลกระทบจากโครงการใหญ่, นักกิจกรรม, สื่อมวลชน, ไปจนถึงนักการเมือง ส่งผลกระทบต่อบรรยากาศประชาธิปไตยของประเทศในภาพรวม&nbsp;</p>\n<ol>\n<li dir=\"ltr\"><strong>ทำลายเสรีภาพในการแสดงออก:</strong> การฟ้องปิดปากไม่ได้มุ่งหวังที่ผลของคดีว่าจะชนะหรือแพ้&nbsp; แต่ต้องการใช้กระบวนการทางกฎหมายสร้าง ภาระแก่ผู้ถูกฟ้อง ทั้งภาระค่าใช้จ่ายและความเครียด เพื่อให้ผู้ถูกฟ้องหยุดตรวจสอบประเด็นสาธารณะ ซึ่งปลายทางเป็นการจำกัดเสรีภาพในการแสดงความคิดเห็นของสังคม</li>\n<li dir=\"ltr\"><strong>สังคมตกอยู่ใน \"ภาวะหวาดกลัว\" (Chilling Effect):</strong> เมื่อเห็นตัวอย่างผู้ที่ถูกฟ้อง ประชาชน&nbsp; สื่อมวลชน และนักวิชาการ อาจเลือกที่จะ เซ็นเซอร์ตัวเอง และเพิกเฉยต่อการตรวจสอบอำนาจรัฐและภาคธุรกิจที่อาจส่งผลกระทบต่อสังคม</li>\n<li dir=\"ltr\"><strong>บั่นทอนหลักการตรวจสอบและถ่วงดุลในระบอบประชาธิปไตย: </strong>เมื่อกลไกการตรวจสอบโดยประชาชนถูกปิดกั้น ผู้มีอำนาจหรือผู้มีอิทธิพลก็ลอยนวลพ้นผิดได้ง่ายขึ้น</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p>ผลักดัน &ldquo;กฎหมายป้องกันการฟ้องปิดปาก&rdquo; (Anti-SLAPP Law) เพื่อคุ้มครองสิทธิเสรีภาพในการแสดงออก และสร้างพื้นที่ปลอดภัยให้ประชาชนในการตั้งคำถาม ตรวจสอบ วิพากษ์วิจารณ์ หรือแสดงความเห็นในเรื่องที่เกี่ยวกับประโยชน์สาธารณะ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะผลักดันชุดร่างกฎหมายป้องกันการฟ้องปิดปาก (Anti-SLAPP) โดยการแก้ไขกฎหมายหลัก 4 ฉบับ เพื่อสร้างกลไกการคุ้มครองพลเมืองที่เข้ามามีส่วนร่วมเพื่อประโยชน์สาธารณะให้ทัดเทียมมาตรฐานสากล:</p>\n<p dir=\"ltr\"><strong>1. ประมวลกฎหมายอาญา [มาตรา 1, 326, 329(5), 330, 393]&nbsp;</strong></p>\n<p dir=\"ltr\">มุ่งเน้นไปที่การลดความรุนแรงของโทษและการขยายขอบเขตการคุ้มครองเสรีภาพในการแสดงออก:</p>\n<ul>\n<li dir=\"ltr\">ยกเลิกโทษจำคุก ฐานหมิ่นประมาท (ม.326) และดูหมิ่นซึ่งหน้าหรือด้วยการโฆษณา (ม.393) โดยเปลี่ยนไปใช้โทษ ปรับทางพินัย แทน (หมิ่นประมาทไม่เกิน 10,000 บาท และดูหมิ่นไม่เกิน 5,000 บาท)</li>\n<li dir=\"ltr\">เพิ่มเหตุยกเว้นความผิด (ม.329(5), ม.330) กรณีแสดงความคิดเห็นหรือข้อความโดยสุจริตเพื่อ ประโยชน์สาธารณะ และอนุญาตให้พิสูจน์ความจริงได้ (เว้นแต่เป็นเรื่องส่วนตัว) โดยมีการ เพิ่มบทนิยาม \"การมีส่วนร่วมเพื่อประโยชน์สาธารณะ\" ใน ม.1</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ประมวลกฎหมายวิธีพิจารณาความอาญา (ป.วิ.อาญา) (มาตรา 2, 133 จัตวา, 143/1, 161/1, 165/3)</strong></p>\n<p dir=\"ltr\">มุ่งเน้นการสร้างกลไกยุติคดีที่รวดเร็วตั้งแต่ต้นกระบวนการเพื่อลดภาระผู้ถูกฟ้อง และกำหนดกลไกป้องกันในทุกชั้น:</p>\n<ul>\n<li dir=\"ltr\">หยุดยั้งคดีตั้งแต่เริ่มต้น: สร้างกลไกยุติคดีปิดปากในชั้นศาล (ม.161/1, ม.165/3) โดยให้จำเลยขอให้ศาลยกฟ้องคดีอาญาที่เข้าข่าย SLAPP ได้ภายใน 30 วันนับจากวันที่ศาลรับคำแถลง</li>\n<li dir=\"ltr\">อำนาจอัยการในการยุติคดี: ให้อำนาจพนักงานอัยการในการยุติคดี (ม.143/1) ที่มีวัตถุประสงค์เพื่อปิดกั้นการมีส่วนร่วมเพื่อประโยชน์สาธารณะ และให้ความคุ้มครองการสั่งคดีโดยสุจริต</li>\n<li dir=\"ltr\">ป้องกันในชั้นสอบสวน: กำหนดกลไกป้องกันในชั้นสอบสวน (ม.133 จัตวา, ม.2) ให้พนักงานสอบสวนเร่งรวบรวมพยานหลักฐาน และกำหนดข้อสันนิษฐานเกี่ยวกับการร้องทุกข์หรือกล่าวโทษในหลายท้องที่หรือไม่เกี่ยวข้อง&nbsp;</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ประมวลกฎหมายแพ่งและพาณิชย์ (มาตรา 423 วรรคสาม และสี่)</strong></p>\n<ul>\n<li dir=\"ltr\">ยกเว้นความรับผิดทางแพ่ง (ม.423 วรรคสามและสี่) กรณีการเผยแพร่ข้อมูลโดยไม่รู้ว่าเป็นความเท็จ หากการเผยแพร่นั้นเป็นเรื่อง ประโยชน์สาธารณะ และได้ใช้ความระมัดระวังอย่างเพียงพอตามภาวะ วิสัย และพฤติการณ์แล้ว</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ประมวลกฎหมายวิธีพิจารณาความแพ่ง (ป.วิ.แพ่ง) (มาตรา 1(15), 24/1, 24/2, 24/3)</strong></p>\n<ul>\n<li dir=\"ltr\">ให้อำนาจศาลยกฟ้องคดีแพ่งที่เข้าข่าย SLAPP (ม.24/1) โดยจำเลยสามารถยื่นคำร้องได้ภายใน 15 วันนับจากวันที่ได้รับหมายเรียกและสำเนาคำฟ้อง และกำหนดให้ ชะลอกระบวนพิจารณาคดี ทั้งหมดระหว่างการพิจารณาคำร้อง (ม.24/1)</li>\n<li dir=\"ltr\">ให้อำนาจศาลสั่งให้โจทก์ชดใช้ ค่าใช้จ่ายในการดำเนินคดี และจ่ายค่าสินไหมทดแทนเพื่อการลงโทษ (ม.24/2, ม.24/3) ได้ หากปรากฏความจริงว่าเป็นการฟ้องคดีเพื่อปิดกั้นการมีส่วนร่วมเพื่อประโยชน์สาธารณะ</li>\n</ul>\n<p><strong id=\"docs-internal-guid-ec4766c2-7fff-3ee9-3d2a-4115a3f2d001\">ดูร่างกฎหมายของเราได้ที่นี่ <a href=\"https://drive.google.com/drive/folders/1u_Da22Te9mgf4VfVud6p3zakCl6oMA6x\">https://drive.google.com/drive/folders/1u_Da22Te9mgf4VfVud6p3zakCl6oMA6x</a> </strong></p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}