{
  "policy": {
    "id": 108,
    "slug": "B-4-6",
    "type": "File",
    "title": "ปฏิรูปกฎหมายชุมนุมสาธารณะ",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 15,
      "slug": "B-4",
      "title": "ประชาธิปไตย"
    },
    "summary": "แก้ พ.ร.บ.ชุมนุมให้เป็นสากล ลดพื้นที่ห้ามส่งเสียง เลิกโทษอาญา คุมเข้มการใช้กำลังเจ้าหน้าที่ และห้ามสอดแนม เพื่อคุ้มครองเสรีภาพประชาชนในสังคมประชาธิปไตย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "5b9b71d8-3525-4e6a-9089-243fd01a0a02",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">เสรีภาพในการชุมนุมคือหัวใจสำคัญของระบอบประชาธิปไตยที่เป็นช่องทางให้ประชาชนได้แสดงออกและตรวจสอบอำนาจรัฐ แม้เสรีภาพในการชุมนุมจะได้รับการรับรองในรัฐธรรมนูญ 2560 แต่สถานการณ์จริงกลับเผชิญอุปสรรคสำคัญดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การใช้กฎหมายเป็นเครื่องมือจำกัดสิทธิ:</strong> พ.ร.บ. ชุมนุมสาธารณะ พ.ศ. 2558 ถูกวิพากษ์วิจารณ์ทั้งในประเทศและเวทีโลก ว่าถูกนำมาใช้เพื่อจำกัดการแสดงออกมากกว่าการส่งเสริม โดยมีปัญหาเชิงโครงสร้าง เช่น นิยามผู้จัดการชุมนุมที่ไม่ชัดเจน และขั้นตอนการแจ้งที่ยุ่งยาก</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ขัดต่อหลักการสากล:</strong> การกำหนดพื้นที่ห้ามชุมนุมโดยสิ้นเชิง ทำให้ประชาชนไม่สามารถส่งเสียงให้ถึงผู้มีอำนาจตัดสินใจได้ ซึ่งขัดต่อหลักการที่ว่าการชุมนุมต้องอยู่ในระยะที่ผู้รับสารสามารถ \"มองเห็นและได้ยิน\" (Sight and Sound)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การใช้กำลังที่ไม่สัดส่วน:</strong> ปัญหาความโปร่งใสและหลักความรับผิดรับชอบของเจ้าหน้าที่รัฐในการสลายการชุมนุม ตลอดจนการใช้โทษทางอาญาที่รุนแรงเกินกว่าเหตุเพื่อข่มขู่ผู้ใช้สิทธิ</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะผลักดันการแก้ไข <strong>พ.ร.บ.ชุมนุมสาธารณะ </strong>พ.ศ. 2558 ให้สอดคล้องกับมาตรฐานสากล โดยมีเป้าหมายหลักคือ:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยึดโยงกับหลักสิทธิมนุษยชนสากล: </strong>ปรับปรุงกฎหมายให้เป็นไปตาม กติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights - ICCPR) ที่ประเทศไทยเป็นภาคี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างสมดุลเชิงสร้างสรรค์: </strong>ประกันสิทธิการชุมนุมโดยสงบคู่ไปกับการรักษาความปลอดภัยสาธารณะ ผ่านกลไกการเจรจาอย่างเป็นทางการระหว่างเจ้าหน้าที่และประชาชน เพื่อลดการเผชิญหน้าและสร้างพื้นที่ปลอดภัย</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอแนวทางการแก้ไข พ.ร.บ.ชุมนุมสาธารณะ พ.ศ. 2558 ใน 9 ประเด็นสำคัญ ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>นิยามผู้จัดการชุมนุม:</strong> ปรับนิยาม &ldquo;ผู้จัดการชุมนุม&rdquo; ให้แคบลงและรัดกุมขึ้น เพื่อจำกัดความรับผิดทางกฎหมายเฉพาะผู้มีบทบาทในการดูแลการชุมนุมเท่านั้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การแจ้งชุมนุม:</strong> ยกเว้นการแจ้งสำหรับการชุมนุมขนาดเล็กและการชุมนุมโดยพลัน เปิดช่องให้สามารถแจ้งผ่านระบบอิเล็กทรอนิกส์ระบบกลางได้ พร้อมยกเลิกการใช้กฎหมายอื่นที่ทับซ้อน ยุ่งยากเกินจำเป็น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พื้นที่ห้ามชุมนุม:</strong> ลดรัศมีห้ามชุมนุมตามมาตรา 7 และเปลี่ยนจากการห้ามโดยสิ้นเชิงเป็นการให้อำนาจเจ้าหน้าที่ในการประกาศจำกัดพื้นที่ด้วยเหตุผลที่ชัดเจน เพิ่มสิทธิให้ผู้ชุมนุมโต้แย้งคำสั่งต่อศาลปกครองได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การดูแลการชุมนุมและการใช้กำลัง:</strong> จำกัดการใช้อุปกรณ์ควบคุมฝูงชนที่ไม่เหมาะสม กำหนดให้การใช้กำลังเป็นไปตามหลักชอบด้วยกฎหมาย ความจำเป็นและได้สัดส่วนอย่างเคร่งครัด กำหนดให้เจ้าหน้าที่ต้องผ่านการอบรมและทำรายงานการใช้กำลังเพื่อเปิดเผยต่อสาธารณะ เพื่อความโปร่งใส</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การตรวจสอบและถ่วงดุล:</strong> เพิ่มบทบัญญัติรับรองเสรีภาพในการชุมนุมและบทบัญญัติรับรองหลักการทดสอบสามขั้น (The Three-Prong Test) อันได้แก่ มีกฎหมายบัญญัติให้อำนาจ มีจุดประสงค์โดยชอบด้วยกฎหมาย มีความจำเป็นในสังคมประชาธิปไตย ที่จะใช้เป็นเครื่องมือในการตรวจสอบเมื่อมีการใช้อำนาจรัฐแทรกแซงเสรีภาพในการชุมนุม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บทกำหนดโทษ:</strong> เปลี่ยนจากโทษทางอาญาให้เป็นโทษปรับทางพินัย เพื่อให้เป็นไปตามหลักความได้สัดส่วน แต่ยังคงโทษอาญาเฉพาะกรณีที่จำเป็น ร้ายแรง และเกี่ยวข้องกับความปลอดภัยในชีวิตและทรัพย์สินเท่านั้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การคุ้มครองเด็ก:</strong> เพิ่มบทบัญญัติรับรองและคุ้มครองสิทธิเด็กในพื้นที่ชุมนุมตามหลักการประโยชน์สูงสุดของเด็ก และกำหนดให้เจ้าพนักงานต้องผ่านการฝึกอบรมการคุ้มครองสิทธิเด็ก</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การบังคับใช้กฎหมายพิเศษ:</strong> ยกเลิกข้อยกเว้นการบังคับใช้ พ.ร.บ.ชุมนุมสาธารณะฯ ภายใต้สถานการณ์ฉุกเฉินหรือกฎอัยการศึก เพื่อให้ พ.ร.บ.ชุมนุมสาธารณะฯ เป็นกรอบกฎหมายหลักในการคุ้มครองเสรีภาพ เว้นแต่มีข้อกำหนดห้ามโดยชอบด้วยกฎหมายพิเศษนั้นๆ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การคุ้มครองความเป็นส่วนตัวจากการสอดแนมทางเทคโนโลยี:</strong> เพิ่มบทบัญญัติรับรองสิทธิความเป็นส่วนตัวและห้ามสอดแนมหรือคุกคามผู้ชุมนุม เว้นแต่มีวัตถุประสงค์โดยชอบด้วยกฎหมายและจำเป็นต่อสังคมประชาธิปไตย</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}