{
  "policy": {
    "id": 102,
    "slug": "C-8-1",
    "type": "File",
    "title": "วัดโปร่งใส เพื่อความยั่งยืนของพุทธศาสนา",
    "content": null,
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 23,
      "slug": "C-8",
      "title": "ศาสนา คุณธรรม"
    },
    "summary": "ยกระดับวัดสู่มาตรฐานนิติบุคคลยุคใหม่ ด้วยระบบฐานข้อมูล ปรับโครงสร้างการบริหาร เพื่อคุ้มครองพระพุทธศาสนาให้มั่นคงและสง่างามในสายตาประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "eb2c5ba3-9cc7-4e1a-879e-6235439cd57e",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (Why)",
        "content": "<p dir=\"ltr\">ศาสนาพุทธนับเป็นรากฐานสำคัญของสังคมไทย โดยมีประชากรที่นับถือศาสนาพุทธกว่า 94% หรือประมาณ 57 ล้านคน และยังถือเป็น 1 ใน 3 สถาบันหลักของชาติ รัฐธรรมนูญไทยได้บัญญัติให้รัฐต้องอุปถัมภ์และคุ้มครองพระพุทธศาสนา (ซึ่งในทางปฏิบัติหมายถึงนิกายเถรวาท) รวมถึงพระมหากษัตริย์ทรงเป็นพุทธมามกะ อย่างไรก็ตาม ท่ามกลางศรัทธาที่มั่งคง ปัญหาเรื่องการบริหารจัดการทรัพย์สินและความโปร่งใสในวัดยังคงเป็นประเด็นท้าทายที่ต้องได้รับการแก้ไข</p>\n<p dir=\"ltr\">สถานการณ์ปัจจุบันบ่งชี้ถึงความจำเป็นเร่งด่วนในการปฏิรูปโครงสร้างการบริหารจัดการวัด ด้วยเหตุผลสำคัญดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มูลค่าทางเศรษฐกิจมหาศาล</strong>: จากผลสำรวจในปี 2561 พบว่าชาวพุทธบริจาคเงินเฉลี่ย 827 บาทต่อคนต่อปี เมื่อคำนวณตามสัดส่วนประชากร พบว่ามีเม็ดเงินหมุนเวียนจากการบริจาคเข้าสู่วัดสูงถึงประมาณ 54,000 ล้านบาทต่อปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การขยายตัวของศาสนสถาน</strong>: ปัจจุบันมีวัดกระจายอยู่ทั่วประเทศกว่า 45,000 แห่ง วัดเหล่านี้มีความผูกพันกับวิถีชีวิตประชาชนตั้งแต่เกิดจนตาย บางแห่งพัฒนาเป็นแหล่งท่องเที่ยวที่สร้างรายได้มหาศาล ส่งผลให้จำนวนวัดเพิ่มขึ้นอย่างต่อเนื่อง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างอำนาจแบบรวมศูนย์</strong>:</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ในทางกฎหมาย \"วัด\" มีสถานะเป็นนิติบุคคลตาม <strong>ประมวลกฎหมายแพ่งและพาณิชย์</strong> มาตรา 72 (2) และได้รับการยกเว้นภาษีเงินได้นิติบุคคล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พระราชบัญญัติคณะสงฆ์</strong> มาตรา 36 กำหนดให้ \"เจ้าอาวาส\" เป็นผู้มีอำนาจกระทำการแทนวัดในฐานะนิติบุคคลเพียงผู้เดียว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">แม้บางวัดจะมี \"ไวยาวัจกร\" ช่วยดูแล แต่ตำแหน่งนี้มาจากการแต่งตั้งโดยเจ้าอาวาส ไม่มีกฎหมายบังคับให้ต้องมี และขาดระเบียบรองรับเรื่องคุณสมบัติหรือขอบเขตอำนาจที่ชัดเจน ทำให้ระบบตรวจสอบภายในขาดประสิทธิภาพ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรการปัจจุบันยังไม่สัมฤทธิ์ผล</strong>: แม้จะมีการออกมติมหาเถรสมาคมในปี 2568 ได้แก่ <strong>มติที่ 402/2568</strong> เรื่องนโยบายการบริหารศาสนสมบัติ (ส่งเสริมระบบบัญชีและ e-donation) และ <strong>มติที่ 495/2568</strong> เรื่องแนวปฏิบัติการเปิดบัญชีเงินฝาก แต่ในทางปฏิบัติ สำนักงานพระพุทธศาสนาแห่งชาติ ยอมรับว่ายังมีปัญหาด้านประสิทธิภาพ ไม่สามารถผลักดันให้ทุกวัดเข้าสู่ระบบบริจาคอิเล็กทรอนิกส์ (e-donation) หรือจัดทำบัญชีตามมาตรฐานได้ครบถ้วน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-c6e44f68-7fff-68ee-ee4e-e8e58e4a9df5\">การจัดสรรงบประมาณที่ขาดเป้าหมายเชิงธรรมาภิบาล: </strong>การสนับสนุนจากสำนักงานพระพุทธศาสนาแห่งชาติ มักมุ่งเน้นการปรับปรุงกายภาพ (สิ่งปลูกสร้าง) มากกว่าการสร้างระบบความโปร่งใส ซึ่งการจัดสรรงบประมาณลักษณะนี้มักเกิดข้อกังขาเรื่องความไม่ทั่วถึงและความเหมาะสม นำไปสู่ข่าวอื้อฉาวเกี่ยวกับเงินทอนวัดหรือการจัดการศาสนสมบัติที่ไม่โปร่งใส สร้างความเสียหายต่อศรัทธาของประชาชน</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (What)",
        "content": "<p dir=\"ltr\">เพื่อสร้างธรรมาภิบาลให้เกิดขึ้นจริง พรรคประชาชนมีข้อเสนอดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แยกอำนาจบริหารและการเงิน</strong>: แก้ไขโครงสร้างให้ทุกวัดต้องมี \"คณะกรรมการวัด\" ทำหน้าที่บริหารจัดการศาสนสมบัติและทรัพย์สิน โดยกำหนดให้ \"ไวยาวัจกร\" เป็นผู้มีอำนาจกระทำการแทนวัดในฐานะนิติบุคคล (ในเรื่องทรัพย์สิน) แทนเจ้าอาวาส เพื่อให้พระภิกษุสามารถปฏิบัติกิจของสงฆ์และปกครองสงฆ์ได้อย่างเต็มที่โดยไม่ต้องกังวลเรื่องการบริหารเงิน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดมาตรฐานบุคลากร</strong>: กำหนดคุณสมบัติของคณะกรรมการวัดและไวยาวัจกรให้ชัดเจน โดยเน้นที่มาที่หลากหลายและการมีส่วนร่วมจากชุมชนและท้องถิ่น จำนวนกรรมการต้องสอดคล้องกับขนาดของวัด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วางระบบฐานข้อมูลการเงินดิจิทัล (Digital Financial System):</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ผลักดันให้ทุกวัดเข้าสู่ระบบ<strong> e-donation</strong> อย่างสมบูรณ์และได้มาตรฐาน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">สร้างระบบบัญชีมาตรฐานสำหรับวัด โดยรัฐอุดหนุนงบประมาณหรือเครื่องมือให้แก่วัดขนาดเล็กให้สามารถทำบัญชีได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">สร้างกลไก \"พี่ช่วยน้อง\" ให้วัดที่มีทรัพยากรเพียงพอช่วยเหลือวัดขนาดเล็กในด้านการทำบัญชี พร้อมทั้งวางระบบการตรวจสอบบัญชีที่มีประสิทธิภาพ</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (How)",
        "content": "<p dir=\"ltr\">การขับเคลื่อนนโยบายต้องอาศัยการแก้ไขกฎหมายและระเบียบในหลายระดับ ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การแก้ไขกฎหมายหลัก</strong>: เสนอแก้ไข <strong>พ.ร.บ. คณะสงฆ์</strong> โดยเฉพาะมาตรา 31 (และมาตราที่เกี่ยวข้องกับอำนาจเจ้าอาวาส) เพื่อกระจายอำนาจการกระทำการแทนวัดในฐานะนิติบุคคลด้านทรัพย์สิน ไปสู่ไวยาวัจกรหรือคณะกรรมการวัด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การแก้ไขระเบียบระดับรอง</strong>: ปรับปรุงกฎระเบียบที่เกี่ยวข้อง เช่น <strong>ระเบียบกรมการศาสนา</strong> ว่าด้วยการจ่ายเงินผลประโยชน์ของวัด พ.ศ. 2498 ให้สอดคล้องกับโครงสร้างใหม่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การประสานความร่วมมือกับองค์กรสงฆ์</strong>: ปรึกษาหารือร่วมกับ มหาเถรสมาคม เพื่อเสนอแก้ไขกฎระเบียบภายในของคณะสงฆ์ ได้แก่:</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กฎมหาเถรสมาคม ฉบับที่ 18 (พ.ศ. 2536) </strong>ว่าด้วยการแต่งตั้งถอดถอนไวยาวัจกร โดยระบุคำจำกัดความ คุณสมบัติ กระบวนการแต่งตั้ง และการถอดถอนให้รัดกุมและตรวจสอบได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-9e60266b-7fff-2245-156d-8e6648538204\">ระเบียบมหาเถรสมาคม ว่าด้วยการจัดงานวัด พ.ศ. 2537 </strong>เพื่อให้การจัดหารายได้ของวัดมีความโปร่งใส</p>\n</li>\n</ul>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}