{
  "policy": {
    "id": 73,
    "slug": "D-7-1",
    "type": "File",
    "title": "ประชาชนเลือกผู้ขายไฟได้เอง",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 30,
      "slug": "D-7",
      "title": "พลังงาน"
    },
    "summary": "ปฏิรูปตลาดไฟฟ้าไทย ทลายผูกขาด เปิดเสรีให้ประชาชนเลือกผู้ขายไฟได้เอง พร้อมระดมพลังงานสะอาดลดค่าครองชีพอย่างยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "bd4b8364-e201-4815-8b17-c4b0a857ea7c",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\"><strong>1. โครงสร้างตลาดขาดการแข่งขันและพึ่งพาก๊าซธรรมชาติสูง</strong> แม้ประเทศไทยจะมีกำลังผลิตไฟฟ้าล้นระบบ แต่ประชาชนยังต้องแบกรับค่าไฟที่สูง เนื่องจากกฎหมายและกฎระเบียบเปิดช่องให้เกิดการผูกขาด ผู้ใช้ไฟไม่มีสิทธิเลือกผู้ขาย นอกจากนี้การพึ่งพาก๊าซธรรมชาติเป็นเชื้อเพลิงหลัก ยังทำให้ค่าไฟผันผวนตามตลาดโลกอย่างหลีกเลี่ยงไม่ได้</p>\n<p dir=\"ltr\"><strong>2. ต้นทุนสูงจากสัญญาแบบ \"บังคับรับซื้อ\" (Must-Take) </strong>โครงสร้างสัญญาซื้อขายไฟฟ้าที่กำหนดให้รัฐต้องรับซื้อไฟแบบบังคับมีสัดส่วนสูงถึง 37.3% ของสัญญาซื้อขายไฟฟ้าทั้งหมด (ข้อมูลจาก กฟผ., 2567) ทำให้ระบบไม่สามารถเลือกใช้ไฟฟ้าต้นทุนต่ำในช่วงเวลาที่เหมาะสมได้ ประชาชนจึงต้องรับภาระต้นทุนส่วนเกินที่เกิดขึ้นโดยไม่จำเป็น</p>\n<p dir=\"ltr\"><strong>3. ข้อจำกัดในการรองรับพลังงานหมุนเวียน </strong>กฎระเบียบแบบรวมศูนย์ไม่ได้ออกแบบมาเพื่อรองรับพลังงานสะอาดที่มีต้นทุนต่ำลงเรื่อยๆ อีกทั้งการลงทุนในโครงข่ายไฟฟ้ายังไม่ยืดหยุ่นพอที่จะรองรับการผลิตไฟฟ้าแบบกระจายตัว ซึ่งเป็นทิศทางหลักของโลกในปัจจุบัน</p>\n<p dir=\"ltr\"><strong>4. ปัญหาด้านธรรมาภิบาลและความโปร่งใส </strong>การรวมอำนาจไว้ในหน่วยงานขนาดใหญ่ส่งผลให้การเปิดเผยข้อมูลสู่สาธารณะมีจำกัด ทำให้ประชาชนตรวจสอบต้นทุนที่แท้จริงของระบบไฟฟ้าได้ยาก</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p>เราจะเปลี่ยนผ่านระบบไฟฟ้าไปสู่ตลาดเสรีที่แข่งขันได้และโปร่งใส ประชาชนเลือกได้ และรองรับพลังงานสะอาดในสัดส่วนสูงโดยมีองค์ประกอบสำคัญ 4 ประการ:</p>\n<p><strong>1. ราคาค่าไฟสะท้อนต้นทุนที่แท้จริง (True Cost Pricing)</strong> เปลี่ยนระบบราคาจากการผูกขาดมาเป็นราคาที่สะท้อนต้นทุนจริงผ่านระบบ โครงข่ายอัจฉริยะ (Smart Grid) และข้อมูลแบบเรียลไทม์ ทำให้เห็นต้นทุนการผลิตตามช่วงเวลา ต้นทุนสายส่ง และความแออัดของโครงข่ายชัดเจนขึ้น</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">ผลลัพธ์: ประชาชนจ่ายค่าไฟอย่างเป็นธรรม ผู้ผลิตที่มีประสิทธิภาพสูงจะได้เปรียบในการแข่งขัน ช่วยลดปัญหาพลังงานล้นระบบ (Overcapacity) และสร้างความโปร่งใสตามมาตรฐานตลาดเสรีโลก</li>\n</ul>\n<p><strong>2. ปรับโครงสร้างตลาดแยกบทบาทให้ชัดเจน</strong> แยกบทบาทการผลิต การส่ง การควบคุม และการจำหน่ายออกจากกันเพื่อความโปร่งใส:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">จัดตั้งผู้ดูแลระบบอิสระ (ISO): ทำหน้าที่ควบคุมระบบไฟฟ้าอย่างเป็นกลาง</li>\n<li dir=\"ltr\" aria-level=\"1\">ปรับบทบาท กฟน. และ กฟภ.: จากเดิมที่เป็นผู้ขายไฟรายเดียว เปลี่ยนเป็น ผู้ดูแลโครงข่าย (DSO) เพื่อเปิดพื้นที่ให้ผู้ขายไฟรายใหม่เข้ามาแข่งขันกันได้อย่างเท่าเทียมและเป็นธรรม</li>\n</ul>\n<p><strong>3. ประชาชนและธุรกิจมีสิทธิเลือกผู้ขายไฟ</strong> เปิดเสรีให้ผู้ใช้ไฟทุกระดับ ตั้งแต่ครัวเรือนไปจนถึงโรงงานอุตสาหกรรม สามารถเปรียบเทียบและเลือกซื้อไฟฟ้าจากผู้ให้บริการที่พอใจได้ ทั้งในด้านราคา คุณภาพบริการ หรือเลือกแหล่งผลิตที่เป็นพลังงานสะอาด ซึ่งจะกระตุ้นให้เกิดการแข่งขันจริงและทำให้ต้นทุนค่าไฟลดลงตามกลไกตลาด</p>\n<p><strong>4. สนับสนุนผู้ผลิตและผู้บริโภคในคนเดียว (Prosumer)</strong> ปรับกฎกติกาให้เอื้อต่อการผลิตไฟใช้เองผ่านโซลาร์รูฟท็อปหรือแบตเตอรี่ โดยผู้ใช้ไฟสามารถขายไฟส่วนเกินกลับเข้าระบบ หรือเช่าระบบสายส่งเพื่อขายไฟให้ผู้ใช้รายอื่นได้โดยตรง</p>\n<ul>\n<li>ผลลัพธ์: สร้างระบบไฟฟ้าที่ยืดหยุ่น กระจายการผลิตได้ทั่วถึง และส่งเสริมการเติบโตของพลังงานหมุนเวียนอย่างยั่งยืน</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">แผนปฏิรูป 3 ระยะ สู่ตลาดไฟฟ้าเสรี</p>\n<p dir=\"ltr\"><strong>ระยะที่ 1 (ปี 2027&ndash;2030):</strong> ตั้งต้นระบบให้พร้อมก่อนเปิดแข่งขัน เป็นช่วงการเตรียมความพร้อมภายในเพื่อสร้างกติกาที่เป็นธรรมสำหรับทุกฝ่าย:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">ปรับโครงสร้างราคาเชื้อเพลิงและรูปแบบการจัดหาเชื้อเพลิง เช่น น้ำมันและก๊าซธรรมชาติให้เป็นธรรมกับประชาชน</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แยกบทบาทการไฟฟ้า: เริ่มแยกหน้าที่การดูแลระบบ การส่ง และการขายไฟออกจากกัน เพื่อให้ผู้เล่นทุกรายแข่งขันภายใต้มาตรฐานเดียวกัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">นำร่องกลุ่มอุตสาหกรรม: ให้ผู้ใช้ไฟรายใหญ่ (เช่น โรงงาน) เริ่มมีสิทธิเลือกซื้อไฟฟ้าจากผู้ขายที่เสนอราคาดีที่สุด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ทดลองตลาดเสรี: เปิดพื้นที่นำร่องที่มีผู้ขายไฟหลายรายแข่งขันกัน พร้อมลงทุนใน โครงข่ายไฟฟ้าอัจฉริยะ (Smart Grid) เพื่อรองรับพลังงานหมุนเวียน</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>ระยะที่ 2 (ปี 2031&ndash;2034):</strong> เปิดทางให้ผู้ผลิตไฟฟ้ารายใหม่แข่งขันได้จริง ขยายขอบเขตการแข่งขันให้กว้างขวางและหลากหลายยิ่งขึ้น:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สนับสนุนผู้ผลิตรายย่อย: เปิดโอกาสให้ผู้ผลิตพลังงานหมุนเวียนและระบบกักเก็บพลังงานเข้าสู่ตลาดได้ง่ายขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ทางเลือกที่หลากหลาย: ผู้ขายไฟฟ้าเอกชนจะเข้ามาแข่งขันมากขึ้น ทำให้ประชาชนมีตัวเลือกทั้งไฟฟ้าสะอาด ไฟฟ้ารายวัน หรือไฟจากโซลาร์รูฟท็อป</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ขยายพื้นที่ยุทธศาสตร์: พัฒนาโครงข่ายรองรับการซื้อขายไฟในพื้นที่เศรษฐกิจสำคัญ ได้แก่ กรุงเทพฯ, ปริมณฑล และพื้นที่ EEC</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>ระยะที่ 3 (ปี 2035&ndash;2038): </strong>เปิดเสรีเต็มรูปแบบทั่วประเทศ ประชาชนเลือกผู้ขายไฟได้ทุกพื้นที่ บรรลุเป้าหมายตลาดไฟฟ้าเสรีที่ประชาชนมีอำนาจเลือก พร้อมขยายตลาดสู่ต่างประเทศ:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เลือกผู้ขายไฟได้เหมือนมือถือ: ประชาชนทุกคนในทุกพื้นที่สามารถเลือกผู้ให้บริการไฟได้เองตามราคาและบริการที่พอใจ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">โครงข่ายอัจฉริยะเต็มรูปแบบ: ระบบไฟฟ้ารองรับทั้งรถยนต์ไฟฟ้า (ขายไฟที่เหลืออยู่ในรถกลับคืนเข้าระบบได้) และการขายไฟคืนจากครัวเรือน/ธุรกิจรูปแบบใหม่ได้อย่างสมบูรณ์&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เสถียรภาพและราคาถูก: การแข่งขันที่สมบูรณ์และระบบที่โปร่งใสจะช่วยลดค่าไฟฟ้าของประเทศในระยะยาว และสร้างความมั่นคงทางพลังงานที่ยั่งยืน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">เชื่อมต่อตลาดซื้อขายไฟฟ้ากับต่างประเทศ ปรับบทบาทไทยสู่เวทีโลก ด้วยการเป็นศูนย์กลางซื้อขายและส่งออกพลังงานสะอาด เปลี่ยนภาคพลังงานเป็นอุตสาหกรรมใหม่ขับเคลื่อนเศรษฐกิจประเทศ</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}