{
  "policy": {
    "id": 15,
    "slug": "A-1-3",
    "type": "File",
    "title": "ปฏิรูปกฎระเบียบภาครัฐ (Regulatory Reform) เพื่อยกระดับเศรษฐกิจไทย",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 8,
      "slug": "A-1",
      "title": "รัฐทันโลก ราชการทันสมัย"
    },
    "summary": "เปลี่ยน “รัฐอุปสรรค” เป็น “รัฐสนับสนุน” ทลายกำแพงกฎหมายที่ล้าสมัย เพื่อโอกาสทางเศรษฐกิจของประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "564024fc-6640-4631-9c8c-c3fca8f8d41c",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในโลกยุคใหม่ที่เปลี่ยนแปลงเร็ว โครงสร้างกฎหมายไทยเปรียบเสมือน \"สนิม\" ที่เกาะกินกลไกเศรษฐกิจ นโยบายนี้ไม่ใช่แค่การลดเอกสาร แต่คือการผ่าตัดโครงสร้างครั้งใหญ่เพื่อลดต้นทุนแฝง เพิ่มขีดความสามารถในการแข่งขัน และลดความเหลื่อมล้ำ เปิดทางให้ SMEs และคนตัวเล็กได้เติบโต</p>\n<p dir=\"ltr\">ปัญหาของกฎระเบียบไทย คือ \"โซ่ตรวน\" ที่ฉุดรั้งประเทศไว้ด้วย 4 สาเหตุหลัก</p>\n<p dir=\"ltr\"><strong>1. ระเบียบล้าสมัยขัดขวางโลกยุคใหม่</strong></p>\n<p dir=\"ltr\">ไทยมีกฎหมายและระเบียบจำนวนมาก หลายฉบับใช้มานานกว่า 30&ndash;60 ปี เขียนขึ้นในยุคที่ยังไม่มีอินเทอร์เน็ต ซึ่งไม่สอดคล้องกับยุคปัจจุบัน ทำให้ต้นทุนเริ่มต้นธุรกิจสูงเกินจริง สร้างความไม่แน่นอนให้นักลงทุน และเป็นภาระหนักอึ้งของ SMEs</p>\n<p dir=\"ltr\"><strong>2. ระบบ \"ต้องขออนุญาตก่อนทำ\" (Positive Licensing)</strong></p>\n<p dir=\"ltr\">แนวคิดราชการไทยคือ \"ห้ามทำทุกอย่าง จนกว่ารัฐจะอนุญาต\" แม้จะเป็นเรื่องเล็กน้อย ทำให้กระบวนการล่าช้าและเปิดช่องให้ใช้ดุลพินิจ ในขณะที่คู่แข่งอย่าง เวียดนาม หรือ สิงคโปร์ ใช้ระบบ \"ทำได้เลย ยกเว้นสิ่งที่ห้าม\" ซึ่งคล่องตัวกว่ามาก</p>\n<p dir=\"ltr\"><strong>3. กฎหมายไม่มีวันหมดอายุ</strong></p>\n<p dir=\"ltr\">เราขาดระบบทบทวนกฎหมาย (Mandatory Review) ทำให้กฎที่ไม่จำเป็น ซ้ำซ้อน และล้าสมัย ยังคงบังคับใช้ต่อไปเรื่อยๆ กลายเป็นขยะทางกฎหมายที่ผู้ประกอบการต้องแบกรับ</p>\n<p dir=\"ltr\"><strong>4. ความเหลื่อมล้ำที่เกิดจากกฎระเบียบ</strong></p>\n<p dir=\"ltr\">กฎที่ซับซ้อนทำร้ายประชาชนรายย่อย เช่น เกษตรกรและผู้ค้าตัวเล็กที่เข้าถึงโอกาสได้ยาก หรือผู้ประกอบการท้องถิ่นที่ไม่สามารถขยายธุรกิจ (Scale) ออกนอกพื้นที่ได้ นำไปสู่การกระจุกตัวของการลงทุน&nbsp;</p>\n<p dir=\"ltr\">การปฏิรูปกฎหมายจึงไม่ใช่เพียง &ldquo;การลดเอกสาร&rdquo; แต่คือหัวใจสำคัญของการเพิ่มผลิตภาพ และลดความเหลื่อมล้ำในระบบเศรษฐกิจ</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">หากได้เป็นรัฐบาล เราจะผลักดัน 5 เรื่องสำคัญทันที:</p>\n<p dir=\"ltr\"><strong>1. สังคายนากฎหมาย (Regulatory Guillotine)</strong></p>\n<p dir=\"ltr\">มุ่งเน้นการทบทวนกฎระเบียบภายใต้โครงสร้างที่มีอยู่เดิม โดยให้</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แต่ละกระทรวงสำรวจและจัดหมวดหมู่กฎหมาย เพื่อระบุรายการที่ล้าสมัยหรือซ้ำซ้อน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จากนั้นดำเนินการยกเลิกหรือควบรวมกฎหมายเหล่านั้นและปรับปรุงให้ทันสมัย&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ตั้งเป้าหมายภายใน 3 ปีแรก ต้องลดจำนวนใบอนุญาตสำหรับกิจการความเสี่ยงต่ำอย่างน้อย 20&ndash;30% และปรับปรุงกฎระเบียบที่เป็นอุปสรรคอย่างน้อย 100 ฉบับ</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. การใช้ระบบกำกับดูแลตามความเสี่ยง (Risk-Based Regulation)</strong></p>\n<p dir=\"ltr\">จากเดิมที่ต้องขออนุญาตทุกอย่าง รัฐบาลพรรคประชาชนจะเปลี่ยนรูปแบบการกำกับดูแลโดยจำแนกตามระดับความเสี่ยงของธุรกิจโดย:</p>\n<p dir=\"ltr\">&bull; ความเสี่ยงต่ำ (Low Risk): เปลี่ยนเป็นระบบ \"แจ้งแล้วทำได้เลย\" โดยไม่ต้องรอขออนุญาต</p>\n<p dir=\"ltr\">&bull; ความเสี่ยงปานกลาง (Medium Risk): ใช้ระบบอนุญาตแบบอัตโนมัติ ถ้าคำขอและเอกสารทั้งหมดของผู้ประกอบการ ตรงตามเงื่อนไขทางกฎหมายและกฎเกณฑ์ที่กำหนดไว้ชัดเจนทุกประการ ระบบจะสามารถอนุมัติหรือออกใบอนุญาตได้ทันที โดยไม่ต้องส่งเรื่องให้เจ้าหน้าที่พิจารณา</p>\n<p dir=\"ltr\">&bull; ความเสี่ยงสูง (High Risk): ยังคงไว้ซึ่งการตรวจสอบตามมาตรฐานความปลอดภัยที่ชัดเจน</p>\n<p dir=\"ltr\"><strong>3. Digital-by-Default</strong></p>\n<p dir=\"ltr\">ทำเรื่องยากให้เป็นเรื่องง่ายด้วยเทคโนโลยี ให้ทุกคำขออนุญาตใช้แอปพลิเคชัน \"ทางรัฐ\" เป็นประตูเดียวเพื่อยื่นคำขอออนไลน์ ติดตามสถานะได้แบบ Real-time ลดการใช้กระดาษและการเดินทาง เชื่อมโยงข้อมูล API ระหว่างหน่วยงาน</p>\n<p dir=\"ltr\"><strong>4. ตรวจสอบความคุ้มค่าของกฎหมาย (Serious RIA)</strong></p>\n<p dir=\"ltr\">กฎหมายใหม่ทุกฉบับต้องผ่านกระบวนการ RIA ที่ได้มาตรฐาน เพื่อประเมินต้นทุนและผลประโยชน์ต่อสังคมอย่างแท้จริง รวมถึงผลกระทบต่อการแข่งขัน นวัตกรรม และ SMEs เพื่อแก้ปัญหาปัจจุบันที่การทำ RIA มักทำโดยหน่วยงานเจ้าของกฎหมายเอง อาจขาดความเป็นกลางทางวิชาการ รวมไปถึงกฎหมายที่ยื่นโดยส.ส. และภาคประชาชน ที่ปัจจุบันไม่มีเจ้าภาพชัดเจน ใช้วิธีเวียนถามความเห็นจากหน่วยงานต่างๆ&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">นโยบายดีแค่ไหน ภายใต้โครงสร้างราชการปัจจุบัน ถ้ากลไกการทำงานไม่ดี ก็ทำไม่สำเร็จ เราจึงวางระบบการทำงานแบบใหม่โดย:</p>\n<p dir=\"ltr\"><strong>1. มีเจ้าภาพชัดเจน รับผิดชอบโดยตรง</strong></p>\n<p dir=\"ltr\">เลิกตั้งคณะกรรมการลอยๆ แต่กำหนดให้มี 1 รัฐมนตรี + เจ้าภาพรายประเด็น รับผิดชอบการแก้กฎหมายในแต่ละเรื่องโดยตรง</p>\n<p dir=\"ltr\"><strong>2. กฎหมายต้องมีวันหมดอายุ (Sunset Clause)</strong></p>\n<p dir=\"ltr\">กำหนดให้กฎหมายทุกฉบับต้องถูกทบทวนภายใน 3&ndash;5 ปี หากไม่ทบทวนหรือไม่มีเหตุผลรองรับ ให้ถือว่ากฎหมายนั้นสิ้นผลบังคับใช้โดยอัตโนมัติ</p>\n<p dir=\"ltr\"><strong>3. ฟังเสียงประชาชน (Bottom-up Approach)</strong></p>\n<p dir=\"ltr\">ข้อเสนอในการทบทวนกฎหมายควรมาจากภาคประชาชนและภาคเอกชน ไม่ควรปล่อยให้หน่วยงานรัฐเป็นผู้เสนอหรือตัดสินใจเองฝ่ายเดียว เพื่อป้องกันปัญหาการ \"หวงอำนาจ\" หรือหน่วยงานไม่ยินยอมแก้ไขกฎหมายของตนเองตามผลการศึกษาทางวิชาการ</p>\n<p dir=\"ltr\"><strong>4. มุ่งสู่การออกแบบกฎระเบียบที่ดี (Regulatory Design)</strong></p>\n<p dir=\"ltr\">งานปฏิรูปไม่ได้สิ้นสุดแค่การยกเลิกกฎหมาย แต่เป้าหมายสูงสุดคือการออกแบบกฎระเบียบใหม่ที่ \"เข้าใจง่าย\" และ \"ปฏิบัติตามได้ง่าย\" ในทุกขั้นตอน ซึ่งต้องอาศัยโครงสร้างข้อมูล ระบบดิจิทัล และที่สำคัญคือการปรับเปลี่ยนทัศนคติ (Mindset) ของข้าราชการ ให้มุ่งเน้นการให้บริการ (Service) มากกว่าการเป็นเพียงผู้กำกับดูแล (Regulator) เพียงอย่างเดียว</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}