{
  "policy": {
    "id": 18,
    "slug": "A-2-2",
    "type": "File",
    "title": "มีส้ม ไม่ทนโกง:  ปิดทุกช่องโหว่ แก้โกงให้ถึงราก",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 9,
      "slug": "A-2",
      "title": "รัฐโปร่งใส ไร้คอร์รัปชัน"
    },
    "summary": "สร้างระบบที่คนโกงไม่ได้ โดยเปิดเผยข้อมูลรัฐเป็นหลัก ใช้เทคโนโลยีลดการใช้ดุลพินิจเจ้าหน้าที่ และสร้างกลไกตรวจสอบที่เข้มแข็งเพื่อลดโอกาสการทุจริต สร้างสังคมปลอดคอร์รัปชัน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7b1f808a-e81e-4b2b-a6a5-7429cd8b886f",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">สถานการณ์คอร์รัปชันของไทยอยู่ในระดับที่น่าเป็นห่วงมาก ข้อมูลจากดัชนีการรับรู้การทุจริต (Corruption Perceptions Index: CPI) ที่จัดทำโดย Transparency International ในช่วง 10 ปีที่ผ่านมา ชี้ให้เห็นว่าคะแนนของประเทศไทยลดลงเรื่อย ๆ และอันดับโลกก็แย่ลงตามไปด้วย</p>\n<p dir=\"ltr\">สิ่งที่น่าตกใจยิ่งกว่าคือ เมื่อเทียบกับประเทศเพื่อนบ้านในอาเซียน สถานการณ์การทุจริตในภาครัฐของไทยกลับย่ำแย่กว่าอินโดนีเซียและเวียดนามไปแล้ว</p>\n<p dir=\"ltr\">เป้าหมายตามแผนยุทธศาสตร์ชาติกำหนดไว้ว่า ไทยควรได้คะแนน CPI ไม่ต่ำกว่า 57 คะแนน แต่ผลลัพธ์ล่าสุดในปี 2567 ประเทศไทยกลับได้คะแนนเพียง 34 คะแนน และอยู่ในอันดับที่ 107 ของโลก ตัวเลขเหล่านี้เป็นสัญญาณที่ชัดเจนว่า ปัญหาคอร์รัปชันในประเทศไม่เพียงแต่ไม่ได้รับการแก้ไข แต่ยังคงแย่ลงและฝังรากลึกมากขึ้นเรื่อย ๆ</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเชื่อว่าการจะหยุดยั้งคอร์รัปชันต้องเริ่มจากการแก้ไขที่ตัวระบบ ไม่ใช่แค่ตัวบุคคล โดยอ้างอิงจาก สมการคอร์รัปชัน โดย Robert Klitgaard ที่ใช้กันทั่วโลก:</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>C = M + D - A</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\">สมการนี้หมายความว่า:</p>\n<p dir=\"ltr\">&bull;<strong> C (Corruption): </strong>การทุจริตจะเกิดขึ้นได้</p>\n<p dir=\"ltr\">&bull; <strong>M (Monopoly):</strong> เมื่อมีการ ผูกขาดอำนาจ</p>\n<p dir=\"ltr\">&bull; <strong>D (Discretion):</strong> และมีการใช้ ดุลยพินิจ ของเจ้าหน้าที่อย่างอิสระ</p>\n<p dir=\"ltr\">&bull; <strong>A (Accountability): </strong>โดยที่ขาด กลไกการตรวจสอบ ที่ดี</p>\n<p dir=\"ltr\">พรรคประชาชนจึงจะปฏิรูประบบราชการให้เปลี่ยนจาก \"ระบบที่พึ่งพาคนดีไม่ให้โกง\" เป็น \"ระบบที่ออกแบบมาให้คนไม่ดีก็โกงไม่ได้\" ด้วย 3 แนวทางหลัก:</p>\n<p dir=\"ltr\"><strong>1. เปิดทุกข้อมูลโดยอัตโนมัติ:</strong> ให้ข้อมูลของภาครัฐทั้งหมดถูกเปิดเผยต่อสาธารณะโดยทันที ยกเว้นข้อมูลที่เป็นความลับด้านความมั่นคงหรือข้อมูลส่วนตัวของบุคคล</p>\n<p dir=\"ltr\"><strong>2. ใช้เทคโนโลยีลดอำนาจคน: </strong>นำเทคโนโลยีและปัญญาประดิษฐ์ (AI) เข้ามาลดการใช้ดุลยพินิจของเจ้าหน้าที่รัฐ เพื่ออุดช่องโหว่การทุจริต&nbsp; ตัวอย่างเช่น ใช้ AI Red Flag หรือการใช้ AI มาเรียนรู้รูปแบบของการทุจริต ฮั้วประมูลในอดีต เพื่อมาช่วยจับพิรุธในการใช้งบประมาณหรือการฮั้วประมูล และแจ้งเตือน &ldquo;ธงแดง&rdquo; โครงการที่มีความเสี่ยง รวมถึงใช้เทคโนโลยีช่วยในการขอใบอนุญาตและการบังคับใช้กฎหมาย เช่น จากกล้องวงจรปิด</p>\n<p dir=\"ltr\"><strong>3. สร้างกลไกตรวจสอบและคุ้มครอง: </strong>ปรับปรุงกฎหมายเพื่อส่งเสริมการแข่งขันที่เป็นธรรม ลดการผูกขาด และสร้างมาตรการคุ้มครองผู้แจ้งเบาะแส (Whistleblower) ให้ได้รับรางวัลและปลอดภัยจริง นอกจากนี้จะใช้มาตรการ \"คนโกงวงแตก\" เพื่อให้ผู้ร่วมทุจริตหวาดระแวงกันเอง</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">แผนปฏิบัติการเพื่อสร้างระบบป้องกันคอร์รัปชันที่แข็งแกร่ง ประกอบด้วย 8 มาตรการสำคัญ:</p>\n<p dir=\"ltr\"><strong>1. เปลี่ยนกฎหมายข้อมูลข่าวสาร: </strong>เปลี่ยน พ.ร.บ. ข้อมูลข่าวสารของราชการ เป็น \"พ.ร.บ. ข้อมูลข่าวสารของสาธารณะ\" เพื่อวางหลักการ \"เปิดเผยเป็นหลัก ปกปิดเป็นข้อยกเว้น\" โดยเฉพาะฐานข้อมูลสำคัญของรัฐ (เช่น งบประมาณ การจัดซื้อจัดจ้าง) ต้องเปิดเผยในรูปแบบดิจิทัลที่ใครก็สามารถนำไปตรวจสอบได้ง่าย</p>\n<p dir=\"ltr\"><strong>2. พัฒนาระบบบริการภาครัฐช่องทางเดียว:</strong> พัฒนาระบบออนไลน์ของรัฐให้เชื่อมโยงกัน และสามารถใช้บริการได้ในช่องทางเดียว เช่น ผ่านแอปพลิเคชัน \"ทางรัฐ\" และ \"BizPortal\" เพื่อลดความยุ่งยากและการพบปะเจ้าหน้าที่</p>\n<p dir=\"ltr\"><strong>3. ใช้เทคโนโลยีช่วยตรวจสอบอัตโนมัติ: </strong>พัฒนาระบบที่ใช้เทคโนโลยีเข้ามาช่วยลดดุลยพินิจของเจ้าหน้าที่ และเพิ่มการตรวจสอบความถูกต้องของขั้นตอนการขออนุญาตต่าง ๆ โดยอัตโนมัติ</p>\n<p dir=\"ltr\"><strong>4. ออกระเบียบสำนักนายกฯที่จำเป็น:</strong> ออกระเบียบสำนักนายกรัฐมนตรีเพื่อ</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ป้องกันการใช้เงินหลวงโปรโมตตัวเองทางการเมือง&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">บังคับให้นำเงินนอกงบประมาณทั้งหมดเข้าสู่ระบบ GFMIS (ระบบบริหารการเงินการคลังภาครัฐ) เพื่อให้ตรวจสอบได้ทุกบาททุกสตางค์&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ขยายการตรวจสอบทางจริยธรรม (Integrity Pact) ในโครงการจัดซื้อจัดจ้างขนาดใหญ่ (ตั้งแต่ 100 ล้านบาทขึ้นไป)</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>5. ทบทวนกฎหมายที่ล้าสมัย (Regulatory Guillotine):</strong> ยกเลิกหรือปรับปรุงกฎหมายเก่าที่ทำให้ประชาชนทำถูกกฎหมายได้ยากและเป็นช่องทางให้เจ้าหน้าที่เรียกรับสินบนได้ (เช่น กฎหมายโรงแรม, กฎหมายสถานบริการ)</p>\n<p dir=\"ltr\"><strong>6. ปรับปรุงกฎหมายให้ใช้เทคโนโลยีบังคับใช้ได้: </strong>แก้ไขกฎหมายต่าง ๆ (เช่น พ.ร.บ. จราจรทางบก) เพื่อเพิ่มการใช้เทคโนโลยี (กล้องวงจรปิด, ภาพถ่าย) เข้ามาช่วยบังคับใช้กฎหมายอย่างจริงจัง แทนการใช้ดุลยพินิจของเจ้าหน้าที่</p>\n<p dir=\"ltr\"><strong>7. เสริมกลไก \"แฉโกง ปลอดภัย ได้เงิน\":</strong> ปรับปรุงกฎระเบียบเพื่อคุ้มครองและให้รางวัลแก่ผู้แจ้งเบาะแส (Whistleblower) ให้ได้รับเงินรางวัลจริงจากกองทุน ป.ป.ช. อย่างเป็นธรรม</p>\n<p dir=\"ltr\"><strong>8. ผลักดันกฎหมาย \"คนโกงวงแตก\" (Leniency Law):</strong> ออกกฎหมายนี้เพื่อให้ผู้ที่ร่วมทุจริตแล้วตัดสินใจให้ข้อมูลแก่รัฐเป็นคนแรก ได้รับการพิจารณาลดโทษหรือกันเป็นพยาน วิธีนี้จะทำให้ขบวนการทุจริตขาดความเชื่อใจกันและเดินต่อได้ยากในที่สุด</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}