{
  "policy": {
    "id": 20,
    "slug": "A-4-2",
    "type": "File",
    "title": "เลือกตั้งท้องถิ่นดีกว่านี้ได้",
    "content": null,
    "parentLevel1": {
      "id": 9,
      "slug": "A",
      "title": "ปฏิรูปรัฐและระบบราชการ"
    },
    "parentLevel2": {
      "id": 11,
      "slug": "A-4",
      "title": "กระจายอำนาจ"
    },
    "summary": null,
    "budgetAmount": null,
    "timelineYears": null,
    "image": "1104dbe8-7e89-4c06-960c-8fcfb5ca2d32",
    "contentBlocks": [
      {
        "title": "ทำไมต้องปฏิรูปการเลือกตั้งท้องถิ่น (the WHY)",
        "content": "<p dir=\"ltr\">แม้การเลือกตั้งท้องถิ่นจะเป็นกลไกพื้นฐานสำคัญ แต่กลับพบปัญหาเชิงโครงสร้าง 3 ประการที่ต้องเร่งแก้ไข</p>\n<p dir=\"ltr\">1. การมีส่วนร่วมต่ำ: ประชาชนออกมาใช้สิทธิเลือกตั้งท้องถิ่นน้อยกว่าการเลือกตั้งระดับชาติอย่างมีนัยสำคัญ</p>\n<p dir=\"ltr\">2. ขาดการแข่งขัน: การแข่งขันทางการเมืองมักขาดความยึดโยงกับนโยบาย และบ่อยครั้งผู้บริหารท้องถิ่นใช้วิธีลาออกก่อนครบวาระเพื่อสร้างความได้เปรียบทางการเมือง ทำให้การแข่งขันไม่เป็นไปตามครรลองปกติ</p>\n<p dir=\"ltr\">3. ขาดความโปร่งใส: การจัดการเลือกตั้งยังถูกตั้งคำถามเรื่องประสิทธิภาพและความเป็นกลาง เช่น สัดส่วนบัตรเสียที่สูง ข้อจำกัดในการสังเกตการณ์ หรือความกังวลเรื่องความเป็นกลางของเจ้าหน้าที่ท้องถิ่นที่ทำหน้าที่จัดการเลือกตั้งเอง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (the WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมุ่งมั่นที่จะปฏิรูประบบการเลือกตั้งท้องถิ่นให้มีประสิทธิภาพ โปร่งใส และเปิดกว้างสำหรับการมีส่วนร่วมของประชาชน ผ่าน 6 มาตรการหลัก:</p>\n<p dir=\"ltr\"><strong>1. จัดเลือกตั้งท้องถิ่นพร้อมกันทั่วประเทศ (Super Local Election Day)</strong></p>\n<p dir=\"ltr\">กำหนดให้ทุก 4 ปี มี \"วันมหกรรมเลือกตั้งท้องถิ่น\" 1 วัน ที่ประชาชนจะได้เลือกตั้งท้องถิ่นพร้อมกัน ทุกฝ่าย (นายกและสมาชิกสภา) ทุกพื้นที่ (ทั่วประเทศ) และ ทุกระดับ (อบจ., เทศบาล, อบต., กทม., พัทยา) เพื่อสร้างความตื่นตัว ประหยัดงบประมาณ และทำให้แผนพัฒนาท้องถิ่นสอดรับกัน</p>\n<p dir=\"ltr\"><strong>มาตรการรองรับ:&nbsp;</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">ทางเลือก 1: หากผู้บริหารพ้นจากตำแหน่งก่อนครบวาระ ให้จัดการเลือกตั้งซ่อมเฉพาะวาระที่เหลืออยู่&nbsp;</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">ทางเลือก 2: ใช้วิธีให้นายกสำรอง (จากบัญชีรายชื่อที่เสนอตอนหาเสียง) ขึ้นดำรงตำแหน่งแทน เพื่อรักษาวงรอบการเลือกตั้งใหญ่ให้ตรงกัน</p>\n<p dir=\"ltr\"><strong>2. อำนวยความสะดวกในการใช้สิทธิ</strong></p>\n<p dir=\"ltr\"><strong>เลือกตามที่อยู่จริง</strong>: ให้สิทธิประชากรแฝง (ผู้ที่ทำงานหรืออาศัยในพื้นที่ต่างจากทะเบียนบ้าน) กว่า 9 ล้านคน สามารถลงทะเบียนเลือกตั้งในพื้นที่ที่ตนใช้ชีวิตจริงได้</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เพิ่มช่องทางเลือกตั้ง: เปิดระบบเลือกตั้งล่วงหน้า (ในเขต, นอกเขต, นอกราชอาณาจักร) และขยายช่องทางอื่น เช่น ทางไปรษณีย์หรือออนไลน์ จากเดิมที่ช่องทางเหล่านี้ให้เฉพาะเลือกตั้งระดับชาติ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ลดเงื่อนไขย้ายทะเบียนบ้าน: ปรับลดระยะเวลาการย้ายทะเบียนบ้านเพื่อมีสิทธิเลือกตั้งจาก 1 ปี เหลือ 90 วัน และหากย้ายไม่ถึง 90 วัน ยังคงสิทธิเลือกตั้งในเขตเดิมได้</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; เข้าถึงคนทุกกลุ่ม: เข้มงวดมาตรฐานหน่วยเลือกตั้งเพื่ออำนวยความสะดวกแก่ผู้สูงอายุและคนพิการ อบรมกรรมการประจำหน่วยเรื่องการอำนวยความสะดวก</p>\n<p dir=\"ltr\"><strong>3. เพิ่มการมีส่วนร่วมในการลงสมัครรับเลือกตั้ง</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ลดอายุผู้สมัคร: ปรับลดอายุขั้นต่ำสำหรับผู้มีสิทธิรับสมัครเป็นสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น (ปัจจุบันกำหนดไว้ที่ 25 ปีและ 35 ปีตามลำดับ) เพื่อเปิดโอกาสให้คนรุ่นใหม่เข้ามามีบทบาท</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ทบทวนบทลงโทษ: ทบทวนไม่ให้การไม่ไปใช้สิทธิออกเสียงเลือกตั้ง นำไปสู่การสูญเสียสิทธิด้านอื่น ๆ เกินจำเป็น (เช่น การเข้าชื่อร้องขอให้ถอดถอนสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น) และปรับให้การจำกัดสิทธิหายทันทีที่บุคคลดังกล่าวได้ไปใช้สิทธิในการเลือกตั้งครั้งถัดไป</p>\n<p dir=\"ltr\"><strong>4. เพิ่มประสิทธิภาพในการจัดการเลือกตั้ง</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ออกแบบและกำหนดรูปแบบบัตรเลือกตั้งให้ชัดเจน: เพื่อลดความสับสน เช่น กำหนดให้สีบัตรเลือกตั้งเป็นคู่สีตรงข้าม บังคับใช้เหมือนกันทั้งประเทศ และกำหนดให้ข้อมูลบนบัตรเลือกตั้งมีความครอบคลุมมากขึ้น (เช่น ชื่อผู้สมัคร รูปผู้สมัคร ชื่อพรรคการเมืองหรือกลุ่มการเมือง)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; วางมาตรฐานการจำแนกบัตรดี-บัตรเสีย ให้ชัดเจนและคงเส้นคงวาสำหรับทุกหน่วย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ยื่นบัญชีออนไลน์: เพิ่มช่องทางออนไลน์ในการยื่นบัญชีรายรับรายจ่ายของผู้รับสมัครเลือกตั้ง</p>\n<p dir=\"ltr\"><strong>5. เพิ่มความโปร่งใสในการจัดการเลือกตั้ง</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กำหนดเกณฑ์และขอบเขตการมีส่วนร่วม ของนักการเมือง (ระดับชาติ) ในการช่วยผู้สมัครรับเลือกตั้ง (ท้องถิ่น) ให้ชัดเจน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; รายงานผล Real-time: กำหนดให้มีการรายงานและเผยแพร่ผลการนับคะแนน รายหน่วยเลือกตั้ง อย่างรวดเร็ว ผ่านระบบออนไลน์ที่ประชาชนเข้าถึงได้โดยทั่วไปตลอดเวลา และในรูปแบบที่นำไปวิเคราะห์ประมวลผลต่อได้</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สิทธิสังเกตการณ์: เพิ่มการคุ้มครองสิทธิในการสังเกตการณ์เลือกตั้ง เช่น สิทธิในการสังเกตการณ์การนับคะแนนเลือกตั้งได้อย่างสะดวกและใกล้ชิด รวมถึงสิทธิในการถ่ายภาพนิ่งและภาพเคลื่อนไหว</p>\n<p dir=\"ltr\"><strong>6. ทบทวนผู้รับผิดชอบและการแบ่งบทบาทหน้าที่</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ให้ กกต. เป็นเจ้าภาพหลัก: เปลี่ยนผู้รับผิดชอบหลักในการจัดการเลือกตั้งท้องถิ่น จากองค์กรปกครองส่วนท้องถิ่น เป็น คณะกรรมการการเลือกตั้ง (กกต.) เพื่อเพิ่มหลักประกันเรื่องความเป็นกลางและประสิทธิภาพในการจัดการเลือกตั้ง โดยให้องค์กรปกครองส่วนท้องถิ่นมีหน้าที่เพียงการสนับสนุนงานเท่านั้น</p>\n<p style=\"padding-left: 40px;\">&bull; งบประมาณจากส่วนกลาง: กำหนดให้ กกต. เป็นผู้รับผิดชอบเรื่องงบประมาณและบุคลากรในการจัดการเลือกตั้งท้องถิ่น โดยจัดสรรงบประมาณประจำปีสำหรับการเลือกตั้งท้องถิ่นที่สามารถวางแผนล่วงหน้าได้อย่างชัดเจน (เช่น การเลือกตั้งในกรณีที่ผู้ดำรงตำแหน่งครบวาระ)</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ? (the HOW)",
        "content": "<p dir=\"ltr\">การขับเคลื่อนนโยบายนี้จะดำเนินการผ่าน 2 กลไกหลัก</p>\n<p dir=\"ltr\">1. การแก้ไขกฎหมายระดับพระราชบัญญัติ:</p>\n<p dir=\"ltr\">&bull; ผลักดัน ร่างแก้ไข พ.ร.บ. เลือกตั้งท้องถิ่น (สำหรับข้อเสนอ 1-6)</p>\n<p dir=\"ltr\">&bull; ผลักดัน ร่างแก้ไข พ.ร.บ. จัดตั้งองค์กรปกครองส่วนท้องถิ่น 5 ฉบับ (อบจ. / เทศบาล / อบต. / กทม. / เมืองพัทยา) (สำหรับข้อเสนอ 1 เรื่องการเลือกตั้งพร้อมกัน และข้อเสนอ 3 เรื่องคุณสมบัติผู้สมัคร)</p>\n<p dir=\"ltr\">2. Reset วาระการดำรงตำแหน่งพร้อมกัน:</p>\n<p dir=\"ltr\">&bull; กำหนดวันสำหรับการ รีเซ็ต (reset) การเลือกตั้งท้องถิ่น เพื่อให้เกิด \"วันมหกรรมเลือกตั้งท้องถิ่น\" (Super Local Election Day) ซึ่งจะเป็นวันสำหรับการเลือกตั้งท้องถิ่นของทุกฝ่าย-ทุกพื้นที่-ทุกระดับ ที่จะเกิดขึ้นพร้อมกันทุก ๆ 4 ปี</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [
      "ปฏิรูปการเมือง",
      "การเลือกตั้งท้องถิ่น",
      "กระจายอำนาจ"
    ],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}