{
  "policy": {
    "id": 94,
    "slug": "B-2-5",
    "type": "File",
    "title": "ออกมาตรการจูงใจเพิ่มทนายอาสา ",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "summary": "สร้างระบบจูงใจให้ทนายความและสำนักงานกฎหมายทำคดีอาสา (Pro Bono) โดยนำชั่วโมงทำงานมาหักลดหย่อนภาษีได้ เพื่อเพิ่มการเข้าถึงความยุติธรรมของประชาชนอย่างมีคุณภาพ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "5e292f9a-b332-4895-8437-40c3308f107d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การปฏิรูปวิชาชีพทนายความเป็นความจำเป็นเร่งด่วน เนื่องจากกฎหมายหลักที่ใช้กำกับดูแลวิชาชีพคือ พระราชบัญญัติทนายความ พ.ศ. 2528 ไม่ได้มีการแก้ไขให้สอดคล้องกับยุคสมัยมาเกือบ 40 ปี โดยในปัจจุบัน ปัญหาหลักที่วิชาชีพทนายความไทยกำลังเผชิญมี 3 ด้านคือ</p>\n<ol>\n<li dir=\"ltr\"><strong>วิกฤตศรัทธาและความไม่โปร่งใส</strong>&nbsp;\n<ul>\n<li dir=\"ltr\">ประชาชนขาดความเชื่อมั่นต่อทนายความในด้านความสามารถ มาตรฐานจริยธรรม และความไม่โปร่งใส</li>\n<li dir=\"ltr\">มีช่องว่างทางกฎหมายที่เปิดให้ใช้คำว่า <strong>\"ที่ปรึกษากฎหมาย\"</strong> หลีกเลี่ยงการขึ้นทะเบียนกับสภาทนายความ เพื่อใช้ประกอบธุรกิจสีเทาหรือหาประโยชน์โดยชาวต่างชาติ</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>ความเหลื่อมล้ำในการเข้าถึงความยุติธรรม</strong>&nbsp;\n<ul>\n<li dir=\"ltr\">ผู้มีรายได้น้อยหรือด้อยโอกาสประสบปัญหาในการว่าจ้างทนายความที่มีคุณภาพ</li>\n<li dir=\"ltr\"><strong>ระบบทนายความอาสา (Pro Bono) ใน</strong>ปั<strong>จจุบันยังคงพึ่งพา \"ความเสียสละ\"</strong> ขาดแรงจูงใจ ทำให้ทนายความต้องแบกรับภาระค่าใช้จ่ายและเวลาส่วนตัว</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>ความล้าหลังไม่ทันต่อการเปลี่ยนแปลงของโลก</strong>\n<ul>\n<li dir=\"ltr\">ทนายความใหม่ขาดทักษะปฏิบัติงานที่จำเป็น</li>\n<li dir=\"ltr\">ทนายความที่มีประสบการณ์ไม่ได้เพิ่มพูนความรู้ใหม่ ๆ ทำให้วิชาชีพขาดการยกระดับมาตรฐาน</li>\n</ul>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p>รัฐบาลจะส่งเสริมให้นักกฎหมายและสำนักงานกฎหมาย ให้บริการทางกฎหมายแก่ประชาชนโดย<strong>ไม่คิดค่าใช้จ่าย</strong> ครอบคลุมทั้งการให้คำปรึกษา การระงับข้อพิพาท (ทั้งในศาลและวิธีการทางเลือก) การดำเนินคดี และการบังคับคดี โดยไม่จำกัดว่าเป็นฝ่ายโจทก์ จำเลย ผู้กล่าวหา หรือผู้ถูกกล่าวหา</p>\n<p><strong>สิทธิประโยชน์และเงื่อนไขตอบแทน</strong></p>\n<p dir=\"ltr\">1. <strong>สำหรับทนายความหรือที่ปรึกษากฎหมาย (ส่วนบุคคล)</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เงื่อนไข</strong>: ต้องให้บริการ Pro Bono ตามจำนวนชั่วโมงที่กำหนดต่อปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิ่งที่จะได้รับ</strong>: สามารถนำค่าบริการดังกล่าวมาใช้เป็น \"ค่าลดหย่อนภาษีเงินได้\"</p>\n</li>\n</ul>\n<p dir=\"ltr\">2. <strong>สำหรับนิติบุคคล (สำนักงานกฎหมาย)</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เงื่อนไข</strong>: ให้บริการ Pro Bono ตามเกณฑ์ชั่วโมงที่กำหนด (สัดส่วนตามจำนวนลูกจ้างในสำนักงาน)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิ่งที่จะได้รับ</strong>: สิทธิประโยชน์ทางภาษีในลักษณะเดียวกับทนายความบุคคลธรรมดา</p>\n</li>\n</ul>\n<p dir=\"ltr\">3. <strong>สิทธิในการเป็นคู่สัญญากับภาครัฐ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เงื่อนไขสำคัญ</strong>: นักกฎหมายหรือสำนักงานกฎหมาย ต้องมีจำนวนชั่วโมง Pro Bono ขั้นต่ำ ตามที่กำหนด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิ่งที่จะได้รับ</strong>: มีสิทธิเข้าเป็นคู่สัญญากับหน่วยงานรัฐ เพื่อเป็นที่ปรึกษาทางกฎหมายหรือช่วยรัฐดำเนินคดี</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดทำระบบบริหารจัดการ</strong>: กระทรวงยุติธรรม และ/หรือ สภาทนายความ จะร่วมกันสร้างระบบลงทะเบียน ระบบบันทึกชั่วโมงการทำงาน (Pro Bono) ระบบประเมินความพึงพอใจ และระบบตรวจสอบความถูกต้องของข้อมูล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุงกฎหมายภาษี</strong>: แก้ไขปรับปรุงพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร (ฉบับที่ 774) พ.ศ. 2566 เพื่อรองรับการให้สิทธิประโยชน์ทางภาษีแก่ \"นิติบุคคล\" ให้สอดคล้องกับเงื่อนไขใหม่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำชับแนวทางปฏิบัติของเจ้าหน้าที่สรรพากร</strong>: กรมสรรพากรจะสื่อสารไปยังสำนักงานสรรพากรทุกพื้นที่ เพื่อให้ข้อมูลและกำชับเจ้าหน้าที่ให้ปฏิบัติตามกฎหมายภาษีฉบับปรับปรุงใหม่ได้อย่างถูกต้อง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดเงื่อนไขการจัดซื้อจัดจ้างภาครัฐ</strong>: คณะรัฐมนตรีจะมีมติให้หน่วยงานรัฐสามารถว่าจ้างนักกฎหมายหรือสำนักงานกฎหมายได้ \"เฉพาะ\" ผู้ที่ให้บริการ Pro Bono ตามเกณฑ์ที่กำหนดเท่านั้น</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}