{
  "policy": {
    "id": 85,
    "slug": "B-4-9",
    "type": "File",
    "title": "นิรโทษกรรมประชาชนคดีการเมือง",
    "content": null,
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 15,
      "slug": "B-4",
      "title": "ประชาธิปไตย"
    },
    "summary": "ผลักดันนิรโทษกรรมคดีการเมืองประชาชนทุกกลุ่ม ตั้งแต่ปี 2549 ถึงปัจจุบัน คืนสิทธิให้ผู้เห็นต่าง แต่ไม่นิรโทษคนทำรัฐประหาร เจ้าหน้าที่ที่สลายการชุมนุมเกินกว่าเหตุ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "25982f14-eb4d-44ca-8e33-ddf12b74df1c",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยตกอยู่ภายใต้วงจรความขัดแย้งทางการเมืองที่ยาวนานเกือบสองทศวรรษ โดยมีจุดเริ่มต้นสำคัญนับตั้งแต่ปี 2549 ผ่านเหตุการณ์การชุมนุมของประชาชนกลุ่มต่างๆ ที่มีความคิดทางการเมืองแตกต่างกัน รวมถึงการรัฐประหาร 2 ครั้งในปี 2549 และ 2557&nbsp;&nbsp;</p>\n<p dir=\"ltr\">ท่ามกลางเหตุการณ์เหล่านี้ มีประชาชนถูกกล่าวหาและดำเนินคดีทางการเมืองนับพันคดี ซึ่งส่วนใหญ่เกิดจากการฟ้องร้องกันเองหรือการฟ้องร้องโดยเจ้าหน้าที่รัฐ อย่างไรก็ตาม กระบวนการยุติธรรมที่เกี่ยวข้องมีการตีความและบังคับใช้กฎหมายที่แตกต่างหลากหลาย รวมถึงการลงโทษที่หนักและรุนแรงโดยไม่ได้พิจารณาถึง \"มูลเหตุจูงใจทางการเมือง\" ของผู้ถูกกล่าวหาซึ่งมุ่งหวังที่จะให้สังคมดีขึ้นในแนวทางของตน ปัญหาเหล่านี้สั่นคลอนความเชื่อมั่นศรัทธาที่มีต่อกระบวนการยุติธรรมและเป็นอุปสรรคที่ขัดขวางไม่ให้สังคมไทยก้าวพ้นจากปัญหาความขัดแย้งที่ดำเนินมาอย่างต่อเนื่องยาวนานนี้ได้</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p>พรรคประชาชนเสนอนโยบาย นิรโทษกรรมประชาชน ทุกคนที่ถูกดำเนินคดีจากการแสดงออกและแสดงความคิดเห็นทางการเมือง โดยครอบคลุมระยะเวลาตั้งแต่การชุมนุมเมื่อวันที่ 11 กุมภาพันธ์ ปี 2549 จนถึงปัจจุบัน โดยไม่รวมถึงเจ้าหน้าที่รัฐที่เป็นผู้ปฏิบัติและผู้สั่งการที่ใช้อำนาจเกินสมควรกว่าเหตุ และการทำรัฐประหารยึดอำนาจ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p>พรรคประชาชนจะยื่นร่าง พ.ร.บ. นิรโทษกรรมแก่บุคคลซึ่งได้กระทำความผิด อันเนื่องมาจากเหตุการณ์ความขัดแย้งทางการเมือง ที่ให้มีคณะกรรมการวินิจฉัยชี้ขาดการกระทำความผิดเพื่อนิรโทษกรรม โดยคณะกรรมการดังกล่าวมีสัดส่วนจากสภาผู้แทนราษฎร คณะรัฐมนตรี ศาล และอัยการ โดยให้วินิจฉัยภายใน 60 วันนับตั้งแต่ พ.ร.บ. นี้ใช้บังคับ</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}