{
  "policy": {
    "id": 33,
    "slug": "D-1-4",
    "type": "File",
    "title": "ฟื้นฟูความเชื่อมั่นตลาดทุนไทย ",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 24,
      "slug": "D-1",
      "title": "เศรษฐกิจที่เป็นธรรม"
    },
    "summary": "กอบกู้ภาพลักษณ์ตลาดหุ้นไทยที่ผลตอบแทนแย่ติดอันดับโลกและเผชิญปัญหาการทุจริตต่อเนื่อง โดยมุ่งเน้นการสร้างระบบที่มีธรรมาภิบาล เพื่อดึงดูดเม็ดเงินลงทุนต่างชาติให้กลับคืนมา",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e16cb043-a275-45a0-a278-62c7b3e1d943",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\"><strong>&bull; ตลาดทุนถดถอยและขาดประสิทธิภาพ: </strong>ดัชนีตลาดหลักทรัพย์ไทย (SET Index) ลดลงถึง 15.24% ในช่วง 5 ปีล่าสุด และถือเป็นตลาดที่มีประสิทธิภาพแย่เป็นอันดับต้นๆ ของโลก ซึ่งสวนทางกับตลาดโลกที่ฟื้นตัวหลังยุค COVID-19</p>\n<p dir=\"ltr\"><strong>&bull; วิกฤตความเชื่อมั่นจากการฉ้อโกง: </strong>ปัญหาการทุจริตที่เกิดขึ้นต่อเนื่องทำให้นักลงทุนขาดความเชื่อมั่นในความยุติธรรมของตลาดทุนไทย และหันไปลงทุนในสินทรัพย์อื่น เช่น หุ้นต่างประเทศ หรือสินทรัพย์ดิจิทัล (Digital Assets)</p>\n<p dir=\"ltr\"><strong>&bull; ยกระดับศักยภาพการแข่งขันในภูมิภาค: </strong>ดัชนีตลาดหลักทรัพย์ไทย (SET Index) มีผลตอบแทนที่ต่ำกว่าคู่แข่งในภูมิภาคในช่วงหลายปีที่ผ่านมา และอันดับธรรมาภิบาลในรายงาน CG Watch ของไทยลดลงเนื่องจากการแทรกแทงจากอำนาจการเมืองที่บดบังการปฏิรูปธรรมาภิบาล</p>\n<p dir=\"ltr\"><strong>&bull; การบังคับใช้กฎหมายที่ล่าช้า: </strong>การตรวจสอบและลงโทษผู้กระทำผิดในอดีตมักมีความล่าช้า ทำให้ผู้กระทำผิดมีโอกาสหลบหนีหรือยักย้ายถ่ายเททรัพย์สิน ซึ่งซ้ำเติมความเสียหายให้แก่ตลาดทุน</p>\n<p dir=\"ltr\"><strong>&bull; เกิดการทำรายการระหว่างกัน (Related Party Transactions - RPTs) ที่ไม่เป็นธรรมกับนักลงทุนรายย่อย</strong></p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการฟื้นฟูความเชื่อมั่นในเชิงโครงสร้างผ่าน 2 แกนหลัก:</p>\n<p dir=\"ltr\"><strong>1. เสริมสร้างความเป็นอิสระของ ก.ล.ต. ในการกำกับดูแล: </strong>ปรับปรุงโครงสร้างธรรมาภิบาล ของ ก.ล.ต. ตั้งแต่คณะกรรมการ และผู้บริหาร สำนักงาน ให้เป็นอิสระจากการแทรกแซงทางการเมือง เพื่อให้ทำงานโปร่งใส รวดเร็ว และลงโทษผู้กระทำผิดคดีฉ้อโกงได้อย่างเด็ดขาด</p>\n<p dir=\"ltr\"><strong>2. ยกระดับ ต.ล.ท. สู่มาตรฐานสากล:</strong> ปรับปรุง ตลาดหลักทรัพย์แห่งประเทศไทย (Stock Exchange of Thailand - SET) เพื่อดึงดูดเม็ดเงินลงทุนต่างชาติและสร้างมาตรฐานที่ดีแก่นักลงทุนในไทย</p>\n<p dir=\"ltr\"><strong>3. แก้ไขปัญหาการบังคับใช้กฎหมายที่ล่าช้า:</strong> การตรวจสอบและลงโทษผู้กระทำผิดในคดีตลาดทุนมักมีความล่าช้า ทำให้ผู้กระทำผิดมีโอกาสหลบหนีหรือยักย้ายถ่ายเททรัพย์สิน ซึ่งซ้ำเติมความเสียหายบ่อนทำลายความเชื่อมมั่นต่อตลาดทุน</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-997bb278-7fff-df78-cb5a-126c05bc5fe9\">4. ปรับปรุงกระบวนการสรรหากรรมการอิสระและกรรมการตรวจสอบของบริษัทจดทะเบียน </strong>รวมทั้งปรับปรุง บทบาทหน้าที่ของกรรมการอิสระ และกรรมการตรวจสอบ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ปฏิรูปโครงสร้าง สำนักงาน ก.ล.ต. (SEC)</strong></p>\n<p dir=\"ltr\"><strong>&bull; คณะทำงานเฉพาะกิจสืบสวนคดีฉ้อโกงย้อนหลัง: </strong>ตั้งคณะทำงานอิสระตรวจสอบคดีสำคัญในช่วง 10 ปีที่ผ่านมา โดยมีการแถลงความคืบหน้าต่อสาธารณะ เพื่อพิสูจน์ว่าคดีในอดีตจะไม่ถูกปล่อยผ่าน</p>\n<p dir=\"ltr\"><strong>&bull; บูรณาการการทำคดี:</strong> เชื่อมโยงการทำงานระหว่าง ก.ล.ต., ปปง., DSI, บก.ปอศ. และอัยการ เพื่อลดความซ้ำซ้อนของสำนวนคดี เพิ่มความแข็งแรงในชั้นศาล และลดระยะเวลาดำเนินคดีภาพรวม</p>\n<p dir=\"ltr\"><strong>&bull; ระบบผู้แจ้งเบาะแสการทุจริต (Whistleblower): </strong>ให้รางวัลจูงใจเป็นส่วนแบ่งจากค่าปรับและมีกฎหมายคุ้มครองผู้ที่แจ้งความผิดปกติจากภายในองค์กร</p>\n<p dir=\"ltr\"><strong>&bull; จัดตั้งศูนย์คุ้มครองผู้ลงทุน:</strong> เป็นหน่วยงานอิสระที่ทำหน้าที่เป็นตัวแทนผู้ลงทุนในการ ฟ้องร้องแบบกลุ่ม (Class Action) เพื่อลดภาระส่วนบุคคล เช่นเดียวกับโมเดล SFIPC ในไต้หวัน</p>\n<p dir=\"ltr\"><strong>&bull; ยกระดับความรับผิดชอบผู้บริหาร: </strong>เพิ่มโทษต่อตัวบุคคล (CEO และ CFO) หากพบการจัดทำบัญชีเท็จหรือข้อมูลการเงินผิดพลาด ตามมาตรฐานกฎหมาย Sarbanes-Oxley Act (SOX) ของสหรัฐอเมริกา</p>\n<p dir=\"ltr\"><strong>2. ปรับการทำงาน ต.ล.ท. (SET) ให้ได้มาตรฐานสากล</strong></p>\n<p dir=\"ltr\"><strong>&bull; ปรับเกณฑ์การซื้อขายให้เป็นสากล: </strong>เช่น ปรับปรุงนโยบายการทำ ขายชอร์ต (Short Sales), การกำหนดขั้นราคาเสนอซื้อขาย (Tick Size) และค่าธรรมเนียม ให้เทียบเท่าตลาดระดับโลกอย่าง NYSE, NASDAQ หรือ SGX</p>\n<p dir=\"ltr\"><strong>&bull; เปลี่ยนสถานะองค์กรสู่บริษัทจำกัด (Demutualization):</strong> เปลี่ยน ต.ล.ท. จากนิติบุคคลพิเศษตาม พระราชบัญญัติหลักทรัพย์และตลาดหลักทรัพย์ พ.ศ. 2535 ให้เป็นรูปแบบบริษัทจำกัด เพื่อลดการผูกขาด เพิ่มประสิทธิภาพการบริหาร และปูทางสู่การเปิดเสรีธุรกิจตลาดหลักทรัพย์ในอนาคต ซึ่งจะเพิ่มการแข่งขันให้ตลาดหลักทรัพย์แห่งประเทศไทยทำงานได้มีประสิทธิภาพมากขึ้น</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-c55c2cfe-7fff-982b-f889-5ad1e1ca0b5f\">3. นโยบายข้างต้นจำเป็นต้องมีการแก้ไข พ.ร.บ. หลักทรัพย์และตลาดหลักทรัพย์ พ.ศ. 2535 เพื่อให้สามารถดำเนินการได้อย่างสมบูรณ์</strong></p>"
      }
    ],
    "tags": [
      "ตลาดทุน",
      "ตลาดหลักทรัพย์",
      "ตลาดหุ้น",
      "กลต",
      "ตลท",
      "SET",
      "SEC",
      "ธรรมาภิบาล"
    ],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}