{
  "policy": {
    "id": 65,
    "slug": "D-6-2",
    "type": "File",
    "title": "บริหารการกีฬาอย่างมืออาชีพ สร้างเศรษฐกิจ",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 29,
      "slug": "D-6",
      "title": "ท่องเที่ยว กีฬา เศรษฐกิจสร้างสรรค์"
    },
    "summary": "เชื่อมโยงกีฬากับการท่องเที่ยว จัดอีเวนต์มาตรฐานสากลในเมืองรองเพื่อกระจายรายได้ อุดหนุนงบสร้างลีกอาชีพที่เข้มแข็งผ่านลิขสิทธิ์ถ่ายทอดสด",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7fcb8da4-0526-478f-95bd-63e3b3f9ad86",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเปราะบางของอาชีพนักกีฬา:</strong> การขาดระบบลีกอาชีพที่เข้มแข็งทำให้นักกีฬาไม่มีความมั่นคงในรายได้ เส้นทางอาชีพสั้น และมักประสบปัญหาหลังเกษียณจากการเป็นนักกีฬา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างพื้นฐานไร้มาตรฐาน:</strong> สนามกีฬาและพื้นที่ออกกำลังกายจำนวนมาก ขาดการดูแลรักษา ทิ้งร้าง หรือก่อสร้างไม่เสร็จจากปัญหาการทุจริต จึงขาดพื้นที่ออกกำลังกายที่ได้มาตรฐาน ทั้งเพื่อการแข่งขัน การฝึกซ้อม และกิจกรรมนันทนาการของประชาชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบอุปถัมภ์และคอร์รัปชัน: </strong>การคัดเลือกนักกีฬาและการบริหารงบประมาณที่ขาดความโปร่งใส ทำให้ทรัพยากรไปไม่ถึงตัวนักกีฬาอย่างเต็มเม็ดเต็มหน่วย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสูญเสียโอกาสทางเศรษฐกิจ:</strong> ไทยยังไม่ได้ใช้ประโยชน์จาก \"การท่องเที่ยวเชิงกีฬา\" (Sport Tourism) อย่างเต็มที่ โดยเฉพาะการจัดอีเวนต์ระดับโลกในเมืองรองเพื่อกระจายรายได้และกระตุ้นเศรษฐกิจท้องถิ่น</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเสนอพัฒนาการกีฬาของประเทศไทย 4 ข้อ</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ส่งเสริมกีฬาอาชีพในประเทศ</strong> ผ่านการอุดหนุนงบประมาณเพื่อสนับสนุนลีกการแข่งขันสำหรับกีฬาประเภททีมที่ได้รับความนิยมในประเทศไทย เช่น ฟุตบอล วอลเลย์บอล บาสเกตบอล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พัฒนาระบบเยาวชน</strong> ผ่านการสนับสนุนโรงเรียนกีฬาของรัฐ และอคาเดมีกีฬาของเอกชน และจัดการแข่งขันกีฬาเยาวชนในระดับชาติเป็นประจำทุกปี เพื่อให้เยาวชนได้มีเวทีสำหรับการแข่งขันเป็นประจำ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมโยงกีฬากับการท่องเที่ยว</strong> สนับสนุนการจัดการแข่งขันกีฬาที่ทั้งนักกีฬาและประชาชนทั่วไปสามารถเข้าร่วมแข่งขันได้ จัดทั้งในเมืองหลักและเมืองรอง เพื่อส่งเสริมการท่องเที่ยว เช่น งานวิ่ง ไตรกีฬา โดยจัดให้สอดคล้องกับมาตรฐานของการจัดงานกีฬาระดับสากล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับสนามกีฬาให้ได้มาตรฐาน </strong>สำหรับการแข่งขันระดับนานาชาติ และปรับปรุงสนามกีฬาเพื่อการนันทนาการให้ตอบสนองต่อการใช้งานของคนในท้องถิ่น</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. สนับสนุนงบประมาณเป็นเงินอุดหนุนเฉพาะกิจให้กับสมาคมกีฬาเป้าหมาย เพื่อสนับสนุนสโมสรกีฬาในสังกัด ทั้งนี้ อาจทำในรูปแบบการซื้อลิขสิทธิ์การถ่ายทอดสด และถ่ายทอดสดผ่านช่องโทรทัศน์ของรัฐ เพื่อให้สมาคมกีฬานั้นมีงบประมาณที่จะแบ่งผลประโยชน์ให้สโมสรกีฬาแต่ละแห่งใช้ในการบริหารจัดการทีม</p>\n<p dir=\"ltr\">2. จัดการแข่งขันกีฬาเยาวชนระดับชาติเป็นประจำทุกปี เพื่อให้เยาวชนมีการฝึกซ้อมและการแข่งขันอย่างต่อเนื่อง โดยมีรายการกีฬาที่รัฐบาลให้ความสำคัญ เช่น ฟุตบอล แยกออกมาต่างหาก</p>\n<p dir=\"ltr\">3. มืออาชีพจัดงานมาตรฐานสากล ใช้งบประมาณจัดจ้างเอกชนที่มีคุณสมบัติ ได้รับการรับรองโดยองค์กรระดับสากล ในการจัดการแข่งขันกีฬาเพื่อสนับสนุนการท่องเที่ยว</p>\n<p dir=\"ltr\">4. จัดกลุ่มและฟื้นฟูสนามกีฬา ใช้งบประมาณในการปรับปรุงสนามกีฬาแต่ละประเภทให้สอดคล้องกับเป้าหมาย แบ่งเป็น</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สนามกีฬาเพื่อการแข่งขัน: ลงทุนยกระดับเทคโนโลยีและมาตรฐานให้รองรับการแข่งระดับนานาชาติ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สนามกีฬาเพื่อการนันทนาการ: เน้นความสะอาด ปลอดภัย และการเข้าถึงง่ายของคนในท้องถิ่น โดยมีงบประมาณดูแลรักษาที่ชัดเจน ไม่ปล่อยให้ทิ้งร้าง</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}