{
  "policy": {
    "id": 78,
    "slug": "D-7-4",
    "type": "File",
    "title": "เปลี่ยนตึกเก่าเป็นอาคารประหยัดพลังงานทั่วประเทศ ",
    "content": null,
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 30,
      "slug": "D-7",
      "title": "พลังงาน"
    },
    "summary": "เปลี่ยนตึกเก่าเป็นอาคารประหยัดพลังงานทั่วประเทศ เริ่มที่อาคารรัฐเป็นต้นแบบ ยกระดับมาตรฐานอาคารทั่วประเทศ สู่ระบบประหยัดพลังงานสุทธิเป็นศูนย์ ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7c700d84-3bda-4b7d-88bc-de463e81c82d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\"><strong>1. ภาคอาคารคือผู้ใช้ไฟฟ้าหลักของประเทศ</strong> ข้อมูลจาก กระทรวงพลังงาน ปี 2567 ระบุว่า ภาคอาคารมีการใช้ไฟฟ้ารวมกันสูงถึง 58% ของการใช้ไฟทั้งประเทศ จึงเป็นตัวแปรหลักที่กำหนดทั้งค่าไฟ ความเสถียรของระบบไฟฟ้า และต้นทุนพลังงานของประเทศโดยรวม หากไม่มีการจัดการอย่างจริงจัง การแก้ปัญหาค่าไฟอย่างยั่งยืนจะเกิดขึ้นได้ยาก</p>\n<p dir=\"ltr\"><strong>2. ภาระค่าไฟพุ่งสูงจากระบบทำความเย็น</strong> อุณหภูมิที่สูงขึ้นทำให้เครื่องปรับอากาศทำงานหนักขึ้น โดยเฉพาะอาคารขนาดใหญ่ที่ระบบทำความเย็นกินไฟเกือบครึ่งหนึ่งของพลังงานทั้งหมด ส่งผลให้ ความต้องการใช้ไฟฟ้าสูงสุด (Peak Demand) พุ่งสูงขึ้นในช่วงสั้น ๆ ของปี ทำให้รัฐต้องลงทุนสร้างโรงไฟฟ้าและโครงข่ายเพื่อรองรับความต้องการชั่วคราวนี้ ซึ่งต้นทุนทั้งหมดจะถูกเฉลี่ยกลับมาเป็นค่าไฟที่ประชาชนต้องจ่ายตลอดปี</p>\n<p dir=\"ltr\"><strong>3. พันธะสัญญาลดก๊าซเรือนกระจก</strong> ภายใต้เป้าหมายการมีส่วนร่วมที่ประเทศกำหนด (NDC 3.0) ประเทศไทยตั้งเป้าลดการปล่อยก๊าซเรือนกระจกสุทธิประมาณ 47% ภายในปี 2035 (พ.ศ. 2578) การยกระดับภาคอาคารให้ใช้พลังงานน้อยลงจึงเป็นเงื่อนไขสำคัญที่ไทยต้องทำตามคำมั่นสัญญาต่อประชาคมโลก</p>\n<p dir=\"ltr\"><strong>4. แรงกดดันจากมาตรการเศรษฐกิจโลก</strong> มาตรฐานด้านสิ่งแวดล้อมที่เข้มงวดขึ้นของคู่ค้าและนักลงทุนข้ามชาติ ทำให้อาคารที่กินไฟเสี่ยงต่อการถูกลดมูลค่าและเสียโอกาสทางเศรษฐกิจ ในขณะที่อาคารประหยัดพลังงานจะกลายเป็นสินทรัพย์สำคัญที่ตลาดต้องการ</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะผลักดันนโยบายอาคารใช้พลังงานสุทธิเป็นศูนย์ (Net Zero Energy Building: NZEB) โดยมีแนวทางหลักดังนี้:</p>\n<p dir=\"ltr\"><strong>1. หัวใจคือการ \"จัดการพลังงานจากฝั่งอาคาร\"</strong> เปลี่ยนวิธีแก้ปัญหาจากการสร้างโรงไฟฟ้าเพิ่ม มาเป็นการลดความต้องการใช้ไฟฟ้าในจุดที่ใช้งานมากที่สุดของประเทศ&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ลดความร้อน: ออกแบบและใช้วัสดุที่ป้องกันความร้อนเข้าสู่อาคาร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มประสิทธิภาพ: ใช้ระบบทำความเย็นและเครื่องใช้ไฟฟ้าที่ประหยัดพลังงานสูง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">บริหารจัดการอัจฉริยะ: ปรับการใช้ไฟให้สอดคล้องกับการใช้งานจริงในแต่ละช่วงเวลา</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. สนับสนุนการผลิตและใช้พลังงานสะอาดภายในอาคาร</strong> เมื่ออาคารลดการใช้ไฟได้แล้ว รัฐจะสนับสนุนให้ผลิตไฟฟ้าใช้เองตามศักยภาพ เช่น การติดตั้งโซลาร์รูฟท็อป หรือการบริหารเวลาใช้ไฟ (Load Shifting) เพื่อลดภาระค่าไฟของประชาชน และลดความต้องการใช้ไฟฟ้าสูงสุด (Peak) ของประเทศในช่วงวิกฤต</p>\n<p dir=\"ltr\"><strong>3. ระบบจัดกลุ่มอาคารตามระดับความประหยัด</strong> รัฐจะจัดกลุ่มอาคารตาม \"การใช้พลังงานจริง\" ทำหน้าที่เหมือนฉลากเบอร์ 5 สำหรับอาคาร ช่วยให้ผู้ซื้อบ้าน ผู้เช่า และนักลงทุน เปรียบเทียบค่าไฟและคุณภาพอาคารได้ก่อนตัดสินใจ และอาคารที่ประหยัดไฟมากกว่าจะมีความน่าสนใจและมีมูลค่าสูงกว่าในตลาด</p>\n<p dir=\"ltr\"><strong>4. เน้น \"แรงจูงใจทางเศรษฐกิจ\" แทนการบังคับ</strong> รัฐจะส่งเสริมให้อาคารที่ประหยัดพลังงานได้รับสิทธิประโยชน์ที่จับต้องได้ เพื่อให้เกิดการปรับตัวโดยสมัครใจ เช่น&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การลดหย่อนภาษีหรือค่าธรรมเนียมต่างๆ ของรัฐ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การเข้าถึงสินเชื่อดอกเบี้ยต่ำสำหรับการปรับปรุงอาคาร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">การเข้าถึงกระบวนการขออนุญาตก่อสร้างหรือปรับปรุงอาคารอย่างรวดเร็วมากขึ้น</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p>เราจะขับเคลื่อนผ่าน 5 ขั้นตอนสำคัญ อย่างค่อยเป็นค่อยไป แต่ชัดเจนและวัดผลได้</p>\n<p><strong>ขั้นที่ 1: </strong>กำหนดมาตรฐานและระบบจัดกลุ่มอาคาร สร้างมาตรฐานการจัดระดับอาคารที่เข้าใจง่ายเสมือน \"ฉลากค่าไฟของอาคาร\" โดยใช้ฐานข้อมูลการใช้พลังงานจริงมาเป็นเกณฑ์&nbsp;</p>\n<p><strong>ขั้นที่ 2: </strong>จัดการอาคารใหม่และอาคารเดิมอย่างเป็นระบบ</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">อาคารใหม่: กำหนดมาตรฐานขั้นบันได เริ่มจากอาคารรัฐต้องเป็นต้นแบบ ตามด้วยอาคารเอกชนขนาดใหญ่ที่ต้องติดตั้งโซลาร์เซลล์ จนถึงอาคารทุกประเภทในอนาคต</li>\n<li dir=\"ltr\" aria-level=\"1\">อาคารเดิม: มุ่งเป้าไปที่การลดค่าไฟในอาคารที่มีอยู่เดิมผ่าน \"โครงการปรับปรุงอาคารแห่งชาติ\" โดยใช้มาตรการภาษีและการให้เอกชนเข้ามาลงทุนประหยัดพลังงาน (ESCO) เพื่อลดความเสี่ยงให้เจ้าของอาคาร</li>\n</ul>\n<p><strong>ขั้นที่ 3: </strong>ใช้กลไกการเงินจูงใจ สนับสนุนให้อาคารที่ลดการใช้พลังงานได้จริงได้รับผลตอบแทนที่จับต้องได้ เช่น สินเชื่อดอกเบี้ยต่ำ การลดหย่อนภาษี รวมถึงเปิดช่องให้สร้างรายได้เสริมจากการขาย คาร์บอนเครดิต (Carbon Credit) ในระบบ ซื้อขายสิทธิในการปล่อยก๊าซเรือนกระจก (ETS)</p>\n<p><strong>ขั้นที่ 4:</strong> พัฒนาบุคลากรและหน่วยงานเจ้าภาพ ตั้งหน่วยงานกลางเพื่อประสานงานข้ามกระทรวง และร่วมกับสภาวิชาชีพผลิตบุคลากรผู้เชี่ยวชาญด้านอาคารประหยัดพลังงานให้ได้ 20,000 คน ภายใน 5 ปี&nbsp;</p>\n<p><strong>ขั้นที่ 5: </strong>เชื่อมโยงเศรษฐกิจและสิ่งแวดล้อม ทำให้อาคารของไทยเป็นสินทรัพย์ที่มีมาตรฐานสากล เพื่อลดค่าไฟและดึงดูดนักลงทุนต่างชาติ ช่วยให้ธุรกิจไทยเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ และพร้อมรับมือกับกฎระเบียบการค้าโลก</p>\n<p><strong>การดำเนินการแบ่งเป็น 3 ระยะดังนี้</strong></p>\n<p><strong>1. ระยะสั้น (ปีที่ 1&ndash;3):</strong> การนำร่องโดยอาคารภาครัฐ เน้นการสร้างต้นแบบจากหน่วยงานรัฐเพื่อเป็นตัวอย่างแก่ภาคเอกชน</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">กลุ่มเป้าหมาย: กระทรวง, โรงเรียน, โรงพยาบาล และอาคารราชการ</li>\n<li dir=\"ltr\" aria-level=\"1\">กิจกรรมหลัก:</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กำหนดมาตรฐานอาคารรัฐใหม่ให้เป็นอาคารประหยัดพลังงาน</li>\n<li dir=\"ltr\" aria-level=\"2\">ปรับปรุงอาคารรัฐเดิม โดยเน้นระบบทำความเย็นและระบบไฟฟ้า</li>\n<li dir=\"ltr\" aria-level=\"2\">จัดทำฐานข้อมูลพลังงานอาคารและสนับสนุนการใช้พลังงานแสงอาทิตย์บนอาคาร</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">เครื่องมือและมาตรการ: มาตรฐานอาคารรัฐ งบลงทุนปรับปรุงอาคาร และระบบรายงานและตรวจวัดผล</li>\n<li dir=\"ltr\" aria-level=\"1\">ผลลัพธ์ที่คาดหวัง: ค่าไฟภาครัฐลดลงทันทีและมีอาคารต้นแบบให้เอกชนเห็น</li>\n</ul>\n<p><strong>2. ระยะกลาง (ปีที่ 4&ndash;7):</strong> การขยายผลสู่อาคารเอกชนขนาดใหญ่ ส่งเสริมให้ภาคธุรกิจปรับตัวโดยใช้มาตรการจูงใจทางการเงิน</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">กลุ่มเป้าหมาย: ห้างสรรพสินค้า, อาคารสำนักงาน, โรงแรม และโรงงานสำนักงาน</li>\n<li dir=\"ltr\" aria-level=\"1\">กิจกรรมหลัก: ขยายมาตรฐานไปสู่อาคารเอกชนขนาดใหญ่ และส่งเสริมการปรับปรุงอาคารเดิมแบบคุ้มทุน</li>\n<li dir=\"ltr\" aria-level=\"1\">เครื่องมือและมาตรการ: สิทธิประโยชน์ทางภาษี, สินเชื่อดอกเบี้ยต่ำ และการใช้กลไก ESCO</li>\n<li dir=\"ltr\" aria-level=\"1\">ผลลัพธ์ที่คาดหวัง: ค่าไฟอาคารขนาดใหญ่ลดลง และช่วยลดความต้องการใช้ไฟฟ้าในช่วงหน้าร้อน</li>\n</ul>\n<p><strong>3. ระยะยาว (ปีที่ 8&ndash;15):</strong> การยกระดับสู่มาตรฐานอาคารแห่งชาติ มุ่งสู่เป้าหมายอาคารพลังงานต่ำและสร้างความมั่นคงทางพลังงานในระดับประเทศ</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">กลุ่มเป้าหมาย: อาคารใหม่ทุกประเภท และอาคารเดิมทั่วประเทศ</li>\n<li dir=\"ltr\" aria-level=\"1\">กิจกรรมหลัก: ยกระดับมาตรฐานอาคารใหม่เป็นอาคารใช้พลังงานต่ำหรือพลังงานสุทธิเป็นศูนย์ (Net Zero) และทำให้อาคารเป็นส่วนหนึ่งของความมั่นคงในระบบไฟฟ้า</li>\n<li dir=\"ltr\" aria-level=\"1\">เครื่องมือและมาตรการ: มาตรฐานอาคารแห่งชาติ, กลไกตลาดพลังงาน และการเชื่อมโยงมาตรฐานสากล</li>\n<li dir=\"ltr\" aria-level=\"1\">ผลลัพธ์ที่คาดหวัง: บ้านและอาคารประหยัดพลังงานในระยะยาว และประเทศลดการนำเข้าพลังงาน</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "children": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 3
}