{
  "policy": {
    "id": 102,
    "slug": "B-1-1-01",
    "type": "File",
    "title": "แก้ไข พ.ร.บ. กลาโหม",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 41,
      "slug": "B-1-1",
      "title": "กองทัพเพื่อประชาชน"
    },
    "summary": "เปลี่ยนสภากลาโหมเป็นที่ปรึกษา ยกเลิกระบบเจ็ดเสือกลาโหมแต่งตั้งนายพล เพื่อให้รัฐบาลพลเรือนบริหารกองทัพได้จริงและโปร่งใสตามหลักสากล",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "155a6016-2e74-41a2-976f-d597b6082157",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ตลอดประวัติศาสตร์การเมืองไทย กองทัพมีอิทธิพลสูงผ่านโครงสร้างกฎหมายที่เอื้อให้อยู่เหนือการกำกับดูแลของรัฐบาลพลเรือน โดยเฉพาะกลไกจาก พระราชบัญญัติ (พ.ร.บ.) จัดระเบียบราชการกระทรวงกลาโหม:</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>สภากลาโหม (Defence Council) ที่มีอำนาจล้นมือ:</strong> แต่เดิมตาม พ.ร.บ. ปี 2503 สภากลาโหมเป็นเพียง &ldquo;สภาที่ปรึกษา&rdquo; แต่การแก้ไขในปี 2528 และ 2551 ได้ยกระดับให้เป็นสภาที่มีอำนาจ &ldquo;ให้มติเห็นชอบ&rdquo; เหนือรัฐมนตรีในด้านนโยบาย งบประมาณ และการปกครองบังคับบัญชา</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>โครงสร้างที่พลเรือนบริหารไม่ได้: </strong>สมาชิกส่วนใหญ่ในสภากลาโหมเป็นข้าราชการทหารประจำการ ทำให้รัฐมนตรีว่าการกระทรวงกลาโหมที่มาจากประชาชน ไม่สามารถกำหนดนโยบายปฏิรูปกองทัพได้จริง หากไม่ได้รับความเห็นชอบจากเหล่านายพล</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ระบบการแต่งตั้งโยกย้าย (7 เสือกลาโหม):</strong> พ.ร.บ. ปี 2551 มอบอำนาจการแต่งตั้งนายพลให้แก่คณะกรรมการที่ถูกเรียกสั้น ๆ ว่า &ldquo;บอร์ด 7 เสือกลาโหม&rdquo; (ประกอบด้วย รมว., รมช., ปลัดกระทรวง, ผบ.สส. และ ผบ.เหล่าทัพ 3 เหล่าทัพ) ซึ่งฝ่ายทหารมีเสียงข้างมากโดยเด็ดขาด ทำให้การแต่งตั้งโยกย้ายกลายเป็นเรื่องภายในกองทัพที่รัฐบาลเข้าไม่ถึง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราเสนอร่างแก้ไข พ.ร.บ. กลาโหมฯ เพื่อเปลี่ยนความสัมพันธ์เชิงอำนาจ ให้กองทัพอยู่ภายใต้รัฐบาลพลเรือนที่ยึดโยงกับประชาชน ผ่าน 2 หัวใจหลัก:</p>\n<p dir=\"ltr\"><strong>1. ปรับบทบาทสภากลาโหมและระบบบังคับบัญชา</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull;<strong> เปลี่ยนเป็นสภาที่ปรึกษา (Advisory Body):</strong> ยกเลิกมาตรา 46 วรรคสี่ เพื่อให้มติสภากลาโหมเป็นเพียงคำแนะนำ ไม่ใช่ข้อบังคับที่ส่วนราชการในกระทรวงกลาโหมต้องปฏิบัติตาม</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ระบบเสนาธิการร่วม (Joint Staff System):</strong> ยกระดับระบบบังคับบัญชา โดยมี รมต.กลาโหมเป็นผู้บังคับบัญชา เพื่อให้การตัดสินใจของเหล่าทัพถูกบริหารจัดการอย่างบูรณาการ ตอบโจทย์ภัยคุกคามได้อย่างมีประสิทธิภาพ เพื่อให้อำนาจในการ &ldquo;ใช้กำลัง&rdquo; ขึ้นกับรัฐบาล โดยที่เหล่าทัพต่างๆมีหน้าที่ &ldquo;เตรียมกำลัง&rdquo; ให้มีความพร้อมในการปฏิบัติการร่วมเพื่อการป้องกันประเทศ</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ปรับสัดส่วนสมาชิก: </strong>ลดจำนวนผู้นำเหล่าทัพในสภา และเพิ่มผู้ทรงคุณวุฒิภายนอกที่มีความเชี่ยวชาญจาก 3 คน เป็น 5 คน เพื่อความหลากหลายของมุมมอง</p>\n<p dir=\"ltr\"><strong>2. จัดระบบแต่งตั้งนายพลใหม่ (Merit System)</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; <strong>ระบบคุณธรรม 360 องศา: </strong>ยกเลิกระบบ &ldquo;บอร์ด 7 เสือ&rdquo; เปลี่ยนมาใช้การประเมินรอบด้านตามมาตรฐานตำแหน่ง ยึดโยงความรู้ความสามารถมากกว่าสายสัมพันธ์</p>\n<p style=\"padding-left: 40px;\"><strong id=\"docs-internal-guid-85f16e63-7fff-bb44-1998-a9af72ba7f80\">&bull; อำนาจรัฐมนตรีโดยตรง: </strong>ให้คณะกรรมการของแต่ละส่วนราชการคัดเลือกผู้มีคุณสมบัติ แล้วเสนอตรงต่อรัฐมนตรีว่าการกระทรวงกลาโหมเพื่อพิจารณาแต่งตั้ง ตัดอำนาจขาดตัวของผู้บัญชาการเหล่าทัพในการชี้นำโผทหาร</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนผ่านกระบวนการนิติบัญญัติในสภาผู้แทนราษฎร:</p>\n<p dir=\"ltr\"><strong>1. ผลักดันร่างแก้ไข พ.ร.บ. จัดระเบียบราชการกระทรวงกลาโหม</strong>: เข้าสู่ระเบียบวาระการประชุมสภาฯ เป็นลำดับเร่งด่วน</p>\n<p dir=\"ltr\"><strong>2. ยกเลิกอำนาจสภากลาโหมทันที:</strong> ใช้บทบัญญัติในร่างกฎหมายใหม่ให้มติสภากลาโหมมีสถานะเป็นเพียง&ldquo;สภาที่ปรึกษา&rdquo; ทันทีที่กฎหมายประกาศใช้ใน ราชกิจจานุเบกษา</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}