{
  "policy": {
    "id": 117,
    "slug": "B-1-2-02",
    "type": "File",
    "title": "ทำให้ “ททบ.5 วิทยุ คลื่นความถี่กองทัพ” ตรวจสอบได้",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 42,
      "slug": "B-1-2",
      "title": "โปร่งใส ตรวจสอบได้"
    },
    "summary": "นำรายได้ ททบ.5 วิทยุ และคลื่นความถี่ที่กองทัพถือส่งเข้าคลัง เพื่อสร้างความโปร่งใสตรวจสอบได้",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e9ea4df1-3457-4e7b-ae4e-874e5e288c10",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">เงินนอกงบประมาณ คือเงินที่หน่วยงานรัฐจัดเก็บหรือได้รับไว้เป็นกรรมสิทธิ์ตามกฎหมายโดยไม่ต้องนำส่งคลัง (เช่น เงินรายได้, เงินบริจาค, เงินกู้) ซึ่งโดยปกติจะต้องปฏิบัติตามระเบียบของกระทรวงการคลังอย่างเคร่งครัด</p>\n<p dir=\"ltr\">อย่างไรก็ตาม กระทรวงกลาโหม เป็นหน่วยงานเดียวในประเทศไทยที่มีอภิสิทธิ์ในการแบ่งเงินนอกงบประมาณออกเป็น 2 ประเภท ได้แก่:</p>\n<p dir=\"ltr\"><strong>1. เงินนอกงบประมาณประเภทที่ 1: </strong>เป็นเงินทุนหมุนเวียนเพื่อการดำเนินงานที่มีการรายงานต่อสภาผู้แทนราษฎรในวาระพิจารณางบประมาณรายจ่ายประจำปีตามปกติ กิจการในกลุ่มนี้ ได้แก่:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ศูนย์พัฒนาปิโตรเลียมภาคเหนือ (บ่อน้ำมันฝาง)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">โครงการพัฒนาเมืองการบินภาคตะวันออก (EEC)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">โรงงานเภสัชกรรมทหาร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เงินทุนอุตสาหกรรมป้องกันประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">โรงพยาบาลและสถานศึกษาของกองทัพ</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. เงินนอกงบประมาณประเภทที่ 2:</strong> เป็นเงินประเภทพิเศษที่มีเฉพาะในกระทรวงกลาโหม อาศัยอำนาจตาม ข้อบังคับกระทรวงกลาโหมว่าด้วยการเงิน พ.ศ. 2554 (ฉบับแก้ไขปรับปรุง) อนุญาตให้กองทัพออกกฎระเบียบบริหารจัดการและตรวจสอบกันเอง โดยไม่อยู่ภายใต้การกำกับของหน่วยงานภายนอก กิจการหลักในกลุ่มนี้คือ:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สถานีวิทยุโทรทัศน์กองทัพบก (ททบ.5)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">กิจการคลื่นวิทยุกองทัพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">รายได้จากการให้เช่าโครงข่ายโทรทัศน์ภาคพื้นดินในระบบดิจิทัล (MUX)</p>\n</li>\n</ul>\n<p dir=\"ltr\">เงินนอกงบประมาณประเภทที่ 2 จึงเปรียบเสมือน \"แดนสนธยา\" ที่มืดดำที่สุดของกองทัพและระบบงบประมาณไทย ด้วยเหตุผลดังนี้:</p>\n<p dir=\"ltr\"><strong>ขาดการตรวจสอบจากภายนอก: </strong>กองทัพบกมีรายได้มหาศาลจากกิจการเหล่านี้ แต่กลับไม่อยู่ในการตรวจสอบของ สำนักงานการตรวจเงินแผ่นดิน (สตง.) หรือสภาผู้แทนราษฎร</p>\n<p dir=\"ltr\">ปกปิดข้อมูลต่อสภา: แม้ ททบ.5 จะเป็นสื่อสาธารณะเพื่อความมั่นคงที่ใช้คลื่นความถี่สมบัติชาติ แต่กลับไม่เคยเปิดเผยงบการเงิน คณะกรรมาธิการวิสามัญงบประมาณรายจ่ายประจำปี ได้ร้องขอข้อมูลต่อเนื่องตั้งแต่ปีงบประมาณ พ.ศ. 2563 ถึง 2568 แต่กองทัพบกเพิกเฉยและไม่เคยนำส่ง</p>\n<p dir=\"ltr\"><strong>ความผิดปกติของผลประกอบการ:</strong> กิจการ ททบ.5 มีรายได้จากการให้เช่าโครงข่ายทีวีดิจิทัล (MUX5 และ MUX7) ซึ่งควรเป็นรายได้แบบ \"เสือนอนกิน\" เฉลี่ยปีละ 700-800 ล้านบาท แต่ผู้แทน ททบ.5 กลับชี้แจงว่ากิจการขาดทุนต่อเนื่อง</p>\n<p dir=\"ltr\"><strong>ไร้ความโปร่งใสยาวนาน:</strong> ททบ.5 ดำเนินกิจการมาตั้งแต่ปี พ.ศ. 2500 แต่ไม่เคยมีรายงานผลประกอบการที่ตรวจสอบได้ต่อสาธารณะเลยตลอดระยะเวลากว่า 60 ปี</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\"><strong>พรรคประชาชนเสนอให้ ยกเลิกเงินนอกงบประมาณประเภทที่ 2 ทั้งหมด เพื่อ:</strong></p>\n<p dir=\"ltr\"><strong>1. ยุติแดนสนธยา:</strong> ปิดช่องโหว่ทางกฎหมายที่เอื้อให้กองทัพสร้าง \"ระบบเศรษฐกิจอิสระ\" และเป็นแหล่งผลประโยชน์ทับซ้อนของนายพลระดับสูง</p>\n<p dir=\"ltr\"><strong>2. สร้างธรรมาภิบาล:</strong> ดึงกิจการพาณิชย์ของกองทัพกลับมาอยู่ภายใต้การควบคุมของรัฐบาลและระบบการคลังปกติ ตามหลักการรัฐบาลพลเรือนอยู่เหนือกองทัพ</p>\n<p dir=\"ltr\"><strong>3. ความโปร่งใส:</strong> ทำให้รายได้และรายจ่ายทุกบาททุกสตางค์ของกองทัพ ต้องถูกตรวจสอบได้โดยสำนักงานการตรวจเงินแผ่นดิน (สตง.) และสภาผู้แทนราษฎร เช่นเดียวกับหน่วยงานรัฐอื่น</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ใช้อำนาจฝ่ายบริหาร:</strong> รัฐมนตรีว่าการกระทรวงกลาโหม ใช้อำนาจตามกฎหมายดำเนินการแก้ไข &ldquo;ข้อบังคับกระทรวงกลาโหม ว่าด้วยการเงิน&rdquo; เพื่อยกเลิกบทบัญญัติที่ให้อำนาจจัดตั้งและบริหารเงินนอกงบประมาณประเภทที่ 2</p>\n<p dir=\"ltr\"><strong>2. โอนรายได้เข้าแผ่นดิน: </strong>กำหนดให้รายได้ทั้งหมดที่เกิดขึ้นจากกิจการที่เคยเป็นเงินนอกงบประมาณประเภทที่ 2 (เช่น รายได้จาก ททบ.5, ค่าเช่า MUX, ค่าโฆษณา, ค่าเช่าคลื่นวิทยุ) ต้องถูกจัดเก็บและนำส่งเป็น รายได้แผ่นดิน เข้ากระทรวงการคลังอย่างถูกต้องครบถ้วน</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}