{
  "policy": {
    "id": 142,
    "slug": "B-1-5-02",
    "type": "File",
    "title": "จัดสรรที่ดินของกองทัพให้เกิดประโยชน์สูงสุดต่อประชาชน ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 12,
      "slug": "B-1",
      "title": "กองทัพทันสมัย"
    },
    "parentLevel3": {
      "id": 45,
      "slug": "B-1-5",
      "title": "จัดการทรัพยากรอย่างมีประสิทธิภาพ"
    },
    "summary": "เปลี่ยนการถือครองที่ดินของกองทัพที่ไม่ใช้ประโยชน์ ให้กลายเป็นสินทรัพย์ที่สร้างประโยชน์และคืนความเป็นธรรมให้ประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "0e759849-61f7-44c8-93e8-b41cb88a0fa4",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัญหาที่ดินทับซ้อนระหว่างรัฐและประชาชนมีรากฐานมาจากความซับซ้อนทางประวัติศาสตร์ โดยเฉพาะการประกาศเขตหวงห้ามเพื่อความมั่นคงในช่วง พ.ศ. 2479&ndash;2484 ซึ่งครอบคลุมพื้นที่รวมกว่า 4.6 ล้านไร่ ทั่วประเทศ การประกาศในยุคนั้นใช้แผนที่มาตราส่วนหยาบที่ไม่สอดคล้องกับสภาพพื้นที่จริง ทำให้แนวเขตคลาดเคลื่อนและทับซ้อนกับชุมชนที่อยู่อาศัยมาก่อน ส่งผลกระทบต่อประชาชนกว่า 1.2 ล้านครัวเรือน ที่ไม่สามารถพิสูจน์สิทธิได้</p>\n<p dir=\"ltr\"><strong>ตัวอย่างความรุนแรงของปัญหาในระดับพื้นที่:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จังหวัดกาญจนบุรี: มีพื้นที่หวงห้ามสูงถึง 3,081,600 ไร่ โดยพบว่ามีพื้นที่ที่ประชาชนใช้ประโยชน์มาก่อนประกาศทับซ้อนอยู่กว่า 59,000 ไร่ ส่งผลกระทบต่อประชาชนกว่า 23,000 คน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จังหวัดนครนายก: มีพื้นที่ทับซ้อนกับชุมชนกว่า 52,000 ไร่ และมีประชากรได้รับผลกระทบกว่า 14,000 คน</p>\n</li>\n</ul>\n<p dir=\"ltr\">สาเหตุหลักเกิดจากการขาดระบบข้อมูลกลางและการกำกับดูแลที่กระจายหลายหน่วยงาน ทำให้รัฐไม่สามารถประเมินความจำเป็นในการถือครองที่ดินได้อย่างเป็นระบบ นำไปสู่ปัญหาความขัดแย้งเรื้อรัง จึงจำเป็นต้องมีนโยบายจัดระเบียบข้อมูลและสร้างกระบวนการพิสูจน์สิทธิที่เป็นธรรม เพื่อให้ที่ดินราชพัสดุตอบสนองต่อประโยชน์สาธารณะอย่างแท้จริง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนต้องการให้การใช้ประโยชน์ที่ดินราชพัสดุมีความเท่าเทียม เป็นธรรม และมีประสิทธิภาพ ทั้งต่อประชาชนและหน่วยงานรัฐ ผ่านมาตรการหลักดังนี้:</p>\n<p dir=\"ltr\">1. ปฏิรูประบบการถือครอง: ใช้ระบบสัญญาเช่าแบบกำหนดระยะเวลา เพื่อเพิ่มประสิทธิภาพการจัดการและจัดระเบียบผู้ใช้ประโยชน์บนที่ดินราชพัสดุ</p>\n<p dir=\"ltr\">2. ดึงมืออาชีพบริหารจัดการ: ให้ บริษัท ธนารักษ์พัฒนาสินทรัพย์ จำกัด (ธพส.) เข้ามาเป็นผู้บริหารจัดการอสังหาริมทรัพย์ของหน่วยงานรัฐ เพื่อจำกัดงบประมาณการก่อสร้างอาคารสำนักงาน และเปลี่ยนเป็นระบบเช่าใช้จาก ธพส. แทน</p>\n<p dir=\"ltr\">3. คืนที่ดินเพื่อประโยชน์สาธารณะ: ที่ดินราชพัสดุที่ กรมธนารักษ์ ได้รับคืนจากกองทัพ จะถูกนำไปใช้ประโยชน์ในด้านต่างๆ เช่น ให้ องค์กรปกครองส่วนท้องถิ่น ใช้เพื่อสาธารณประโยชน์, จัดสรรให้ประชาชนรายย่อยประกอบอาชีพ และพัฒนาเชิงพาณิชย์หรืออุตสาหกรรมตามความเหมาะสมของพื้นที่</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ยกระดับศูนย์สารสนเทศที่ราชพัสดุ</strong></p>\n<p dir=\"ltr\">ยกระดับศูนย์สารสนเทศของ กรมธนารักษ์ ให้เป็นฐานข้อมูลกลางตามมาตรฐานข้อมูลภูมิสารสนเทศ จัดเก็บพิกัดแปลงที่ดิน ข้อมูลเอกสารที่ดินที่เกี่ยวข้อง และประวัติการใช้ประโยชน์อย่างละเอียด พร้อมเผยแพร่ในรูปแบบ ข้อมูลเปิด (Open Data) เพื่อความโปร่งใสและใช้เป็นฐานในการตัดสินใจเชิงนโยบายที่แม่นยำ</p>\n<p dir=\"ltr\"><strong>2. เร่งรัดการสำรวจที่ดินโดยภาคเอกชน</strong></p>\n<p dir=\"ltr\">เพื่อแก้ปัญหาข้อจำกัดด้านบุคลากร รัฐจะเปิดให้เอกชนที่มีความเชี่ยวชาญเข้ามาสำรวจที่ดินราชพัสดุภายใต้มาตรฐานเดียวกับศูนย์สารสนเทศ โดยข้อมูลที่สำรวจต้องผ่านการรับรองจากองค์กรปกครองส่วนท้องถิ่นและประชาชนในพื้นที่ เพื่อให้มีความเที่ยงตรงและลดความล่าช้าทั่วประเทศ</p>\n<p dir=\"ltr\"><strong>3. บริหารการใช้ประโยชน์ผ่านสัญญาเช่า 2 ประเภท</strong></p>\n<p dir=\"ltr\">แบ่งสัญญาเช่าเพื่อการกำกับดูแลที่ชัดเจน (ต่อสัญญาทุก 5 ปี):</p>\n<p dir=\"ltr\">&bull; สัญญาประเภท 1: สำหรับหน่วยงานรัฐที่ใช้ประโยชน์ในภารกิจราชการโดยตรง (ไม่เก็บค่าเช่า)</p>\n<p dir=\"ltr\">&bull; สัญญาประเภท 2: สำหรับหน่วยงานรัฐที่ใช้ประโยชน์เชิงพาณิชย์ รวมถึงภาคเอกชนและประชาชน (เก็บค่าเช่าเข้ากรมธนารักษ์)</p>\n<p dir=\"ltr\">วิธีนี้จะช่วยลดพื้นที่รกร้างและนำประชาชนเข้าสู่ระบบที่ถูกต้องด้วยอัตราค่าเช่าที่เหมาะสม</p>\n<p dir=\"ltr\"><strong>4. ปรับบทบาท บริษัท ธนารักษ์พัฒนาสินทรัพย์ จำกัด (ธพส.)</strong></p>\n<p dir=\"ltr\">เปลี่ยนจากการของบประมาณก่อสร้างอาคารสำนักงานของหน่วยงานรัฐ เป็นการให้ ธพส. เป็นผู้จัดหาและให้บริการเช่าใช้อาคารแทน เพื่อลดภาระงานจัดซื้อจัดจ้างด้านโยธาของภาครัฐและเพิ่มประสิทธิภาพในการใช้งบประมาณ</p>\n<p dir=\"ltr\"><strong>5. จัดการพื้นที่คืนจากหน่วยงานรัฐ</strong></p>\n<p dir=\"ltr\">พื้นที่ที่หมดความจำเป็นต่อภารกิจกองทัพจะถูกส่งคืนเพื่อพัฒนาตามศักยภาพ เช่น เป็นพื้นที่บริการสาธารณะ หรือโครงการเศรษฐกิจท้องถิ่น โดยอาศัยผลการสำรวจที่ดินที่ได้รับการรับรองจากทุกฝ่าย</p>\n<p dir=\"ltr\"><strong>6. วางระบบพิสูจน์สิทธิด้วยวิธีทางวิทยาศาสตร์</strong></p>\n<p dir=\"ltr\">เพิ่มกระบวนการพิสูจน์สิทธินอกเหนือจากภาพถ่ายทางอากาศ เพื่อลดข้อโต้แย้งระหว่างรัฐและประชาชน โดยใช้ 4 วิธีประกอบกัน: 1) พฤกษศาสตร์ 2) โบราณคดี 3) วิธีทางเอกสาร และ 4) ธรณีวิทยา โดยเปิดให้ภาคเอกชนและภาคประชาสังคมในพื้นที่เข้ามามีส่วนร่วมในกระบวนการ</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}