{
  "policy": {
    "id": 158,
    "slug": "B-2-6-04",
    "type": "File",
    "title": "ปฏิรูปเรือนจำให้โปร่งใส",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 96,
      "slug": "B-2-6",
      "title": "คืนผู้พ้นโทษคุณภาพสู่สังคม"
    },
    "summary": "สร้างกลไกตรวจสอบเรือนจำที่โปร่งใส เป็นอิสระ เพื่อดูแลทั้งสิทธิของผู้ต้องขังและสวัสดิภาพของเจ้าหน้าที่ราชทัณฑ์อย่างเท่าเทียม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "8b21ec36-2259-4a2e-bce4-344f828698cc",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การดำเนินงานด้านราชทัณฑ์ในปัจจุบันขาดการมีส่วนร่วมจากภาคส่วนอื่นในสังคม ส่งผลให้นโยบายขาดความโปร่งใสและไม่สามารถบรรลุเป้าหมายการคืนคนสู่สังคมได้อย่างมีประสิทธิภาพ ปัญหาที่รุนแรงที่สุด คือเรือนจำเป็นสถานที่คุมขังที่มีความเสี่ยงสูงเรื่องการกระทำทรมาน และการละเมิดสิทธิมนุษยชน</p>\n<p dir=\"ltr\">1. ขาดการตรวจสอบที่เป็นอิสระ: เรือนจำไม่ได้รับการตรวจสอบจากองค์กรภายนอกอย่างสม่ำเสมอ และในการเข้าตรวจมักต้องมีการแจ้งล่วงหน้า ทำให้มีความเป็นไปได้ที่จะเกิดการ<strong> \"ผักชีโรยหน้า\"</strong> หรือการเตรียมการให้เรือนจำอยู่ในสภาพที่ดีเพียงชั่วคราว ก่อนมีการเข้าตรวจเยี่ยมตามวันเวลาที่กำหนด</p>\n<p><strong id=\"docs-internal-guid-d287baa4-7fff-17bd-a032-d7525d242b1f\">2. กลไกร้องเรียนภายในไม่มีประสิทธิภาพ: </strong>กลไกการร้องเรียนของเรือนจำ มีความเสี่ยงต่อความปลอดภัยของผู้ร้องเรียน ขาดความเป็นอิสระ และไม่สามารถติดตามสถานะของเรื่องร้องเรียนได้ ทำให้ไม่สามารถแก้ไขปัญหาหรือพัฒนาระบบราชทัณฑ์เพื่อดูแลสิทธิของผู้ต้องขังและเจ้าหน้าที่ได้อย่างตรงจุด</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเล็งเห็นว่า <strong>\"การตรวจเยี่ยมโดยไม่ต้องแจ้งล่วงหน้า\" (Unannounced Visit)</strong> เป็นกลไกสำคัญในการป้องกันการทุจริตคอร์รัปชัน การทรมาน หรือการกระทำที่ย่ำยีศักดิ์ศรีความเป็นมนุษย์ เพื่อให้ผู้ตรวจเยี่ยมเห็นถึงสภาพเรือนจำและคุณภาพชีวิตของผู้ต้องขังและเจ้าหน้าที่ราชทัณฑ์ได้โดยแท้จริง อันจะส่งผลให้คุณภาพชีวิตได้รับการดูแลตามมาตรฐานสากลและหลักสิทธิมนุษยชน</p>\n<p dir=\"ltr\">เราจึงเสนอให้มีการตรวจเยี่ยมเรือนจำโดยไม่ต้องแจ้งล่วงหน้า ผ่าน 2 กลไกหลักที่อ้างอิงหลักการสากล:</p>\n<p dir=\"ltr\"><strong>1. ลงนามเป็นภาคี OPCAT</strong>: ลงนามเป็นภาคี พิธีสารเลือกรับของอนุสัญญาว่าด้วยการต่อต้านการทรมานฯ (Optional Protocol to the Convention against Torture : OPCAT)</p>\n<p><strong>2. จัดตั้งกลไกป้องกันการทรมานระดับชาติ</strong> (National Preventive Mechanism : NPM)</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>กลไกระหว่างประเทศ: การเป็นภาคี OPCAT</strong>&nbsp;\n<ul>\n<li dir=\"ltr\">การลงนามเป็นภาคี OPCAT จะเป็นกลไกตามกฎหมายระหว่างประเทศที่เปิดทางให้ คณะกรรมการว่าด้วยการป้องกันการทรมาน (SPT) สามารถเข้าตรวจเยี่ยมสถานที่คุมขังทุกประเภทในประเทศไทยได้</li>\n<li dir=\"ltr\">คณะกรรมการ SPT จะจัดทำ ข้อเสนอเชิงนโยบาย เพื่อให้ประเทศไทยนำไปยกระดับมาตรฐานสถานที่คุมขังให้สอดคล้องกับหลักสิทธิมนุษยชนและมาตรฐานสากล</li>\n<li dir=\"ltr\">การดำเนินการนี้ยังแสดง เจตจำนงทางการเมือง ที่จะป้องกันการกระทำทรมาน และช่วยยกระดับภาพลักษณ์ที่ดีของประเทศไทยในเวทีโลกด้านสิทธิมนุษยชน</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>กลไกภายในประเทศ: จัดตั้งกลไกป้องกันการทรมานระดับชาติ (National Preventive Mechanism : NPM)&nbsp;</strong><br>\n<ul>\n<li dir=\"ltr\">&bull; NPM จะเป็น องค์กรอิสระ ตามกลไกภายในประเทศ ถูกกำหนดให้จัดตั้งขึ้นภายใน 1 ปีหลังการเข้าเป็นภาคี OPCAT ทั้งนี้สามารถจัดตั้งขึ้นก่อนการเข้าเป็นภาคี OPCAT ได้เช่นกัน</li>\n<li dir=\"ltr\">&bull; องค์กรนี้จะทำหน้าที่\n<ul>\n<li dir=\"ltr\">&bull; สามารถเข้าตรวจเยี่ยมสถานที่คุมขังได้ โดยไม่ต้องแจ้งล่วงหน้า หรือแจ้งเป็นช่วงเวลากว้าง ๆ (semi-announced)</li>\n<li dir=\"ltr\">&bull; มีอำนาจในการ เข้าถึงข้อมูล เอกสาร รวมถึง การสัมภาษณ์บุคคล (ผู้ต้องขังและเจ้าหน้าที่) หรือแหล่งข้อมูลที่เกี่ยวข้อง</li>\n<li dir=\"ltr\">&bull; นำข้อมูลที่ได้มาใช้เป็น ข้อเสนอในการปรับปรุง สถานที่คุมขังและระบบราชทัณฑ์อย่างตรงจุดและมีประสิทธิภาพ</li>\n</ul>\n</li>\n</ul>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}