{
  "policy": {
    "id": 149,
    "slug": "B-2-4-01",
    "type": "File",
    "title": "คืนความเป็นอิสระให้ผู้พิพากษา ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 93,
      "slug": "B-2-4",
      "title": "ศาลโปร่งใส"
    },
    "summary": "ปรับปรุงระเบียบภายในศาลที่กระทบความเป็นอิสระของผู้พิพากษา โดยกำหนดขอบเขตอำนาจผู้บริหารให้ชัดเจนในกฎหมายหลัก เพื่อป้องกันอคติและการครอบงำกระบวนการยุติธรรม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "8fd760d3-9976-416e-a884-912797e1eaa5",
    "contentBlocks": [
      {
        "title": " ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">รัฐธรรมนูญได้ประกัน ความเป็นอิสระของศาลและผู้พิพากษา ในการพิจารณาพิพากษาคดี เพื่อให้การตัดสินเป็นไปอย่างเที่ยงธรรมและปราศจากอคติ&nbsp;</p>\n<p dir=\"ltr\">อย่างไรก็ตาม ระเบียบและข้อกำหนดภายในของศาลยุติธรรมหลายฉบับ ซึ่งมีสถานะเป็นเพียงกฎหมายลำดับรอง กลับเป็นช่องทางให้ผู้บริหารศาลสามารถแทรกแซงการใช้ดุลพินิจโดยอิสระของผู้พิพากษาที่ทำหน้าที่ตัดสินคดีได้</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมีข้อเสนอในการปรับปรุง 2 ประการ เพื่อจำกัดอำนาจของผู้บริหารศาลและคุ้มครองความเป็นอิสระของผู้พิพากษา</p>\n<p dir=\"ltr\"><strong>1. จำกัดขอบเขตการตรวจแก้ร่างคำพิพากษา</strong></p>\n<p dir=\"ltr\">กำหนดรูปแบบและวิธีการในการตรวจแก้ร่างคำสั่งหรือคำพิพากษาของศาลไว้อย่างชัดเจนใน พ.ร.บ. พระธรรมนูญศาลยุติธรรม โดยให้จำกัดเฉพาะการตรวจสอบในเชิงรูปแบบเท่านั้น คือ การตรวจสอบข้อผิดพลาดในการพิมพ์ การสะกดคำ รูปแบบการให้เหตุผล รวมถึงการอ้างอิงข้อเท็จจริงและหลักกฎหมาย</p>\n<p dir=\"ltr\"><strong>2. กำหนดเงื่อนไขที่เคร่งครัดในการเรียกคืนและโอนสำนวนคดี</strong></p>\n<p dir=\"ltr\">กำหนดเงื่อนไขเเละหลักเกณฑ์ที่เคร่งครัดในการเรียกคืนและโอนสำนวนคดีไว้ใน พ.ร.บ. พระธรรมนูญศาลยุติธรรมให้มีการโอนสำนวนได้เฉพาะในกรณีที่จำเป็นอย่างยิ่งยวดเท่านั้น เช่น ผู้พิพากษาเจ้าของสำนวนมีพฤติกรรมที่ไม่สุจริตและฝ่าฝืนกฎหมาย รวมทั้งไม่ใช้ถ้อยคำในบทบัญญัติที่เปิดช่องให้ศาลตีความหลักเกณฑ์ในการเรียกคืนและโอนสำนวนคดีได้อย่างกว้างขวาง&nbsp;</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\"><strong>แก้ไขเพิ่มเติม พ.ร.บ. พระธรรมนูญศาลยุติธรรม</strong>โดยเฉพาะ มาตรา 5 และมาตรา 33 เพื่อจำกัดขอบเขตการตรวจแก้ร่างคำพิพากษาและการเรียกคืนและโอนสำนวนคดี</li>\n<li dir=\"ltr\"><strong>แก้ไขปรับปรุงระเบียบ/ข้อกำหนดภายในของศาล</strong> ที่มอบอำนาจแก่ผู้บริหารและกระทบต่อความเป็นอิสระของศาลและผู้พิพากษาโดยตรง</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}