{
  "policy": {
    "id": 154,
    "slug": "B-2-4-03",
    "type": "File",
    "title": "กระบวนการยุติธรรมสะดวก รวดเร็ว โปร่งใส ด้วย e-Court",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 93,
      "slug": "B-2-4",
      "title": "ศาลโปร่งใส"
    },
    "summary": "ตราพระราชบัญญัติกฎหมายกลางเพื่อบังคับใช้เทคโนโลยีสมัยใหม่ในกระบวนการยุติธรรมทั้งหมด ปฏิรูปการทำงานของศาลสู่ระบบอิเล็กทรอนิกส์เต็มรูปแบบเพื่อความสะดวกและโปร่งใสของพลเมือง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "725e81d0-3bb6-48f8-86c8-ca65fbb6b2a7",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันการนำคดีขึ้นสู่ศาลและการพิจารณาคดีส่วนใหญ่ยังไม่ได้มีการนำระบบอิเล็กทรอนิกส์และเทคโนโลยีสารสนเทศ (IT) มาปรับใช้อย่างครอบคลุมทั้งกระบวนการ ทำให้เกิดความล่าช้า สิ้นเปลืองทรัพยากร และเสี่ยงต่อข้อผิดพลาด</p>\n<p dir=\"ltr\">ปัญหาของการดำเนินคดีแบบเดิมคือ</p>\n<ul>\n<li dir=\"ltr\"><strong>ความล่าช้าและสิ้นเปลืองทรัพยากร</strong>: ในการพิจารณาคดี โดยเฉพาะการสืบพยาน ผู้พิพากษายังคงต้อง บันทึกคำเบิกความพยานด้วยการสรุปความ และบันทึกเสียงไว้ หลังจากนั้นต้องให้พยานตรวจสอบและลงลายมือชื่อรับรองอีกชั้นหนึ่ง ซึ่งเป็นการ สิ้นเปลืองเวลาและทรัพยากร เป็นอย่างมาก</li>\n<li dir=\"ltr\"><strong>ความเสี่ยงในการคลาดเคลื่อนของข้อมูล</strong>: การบันทึกคำเบิกความโดยการสรุปความของผู้พิพากษา อาจเกิดข้อผิดพลาดคลาดเคลื่อน ของข้อมูลที่ไม่ตรงกับคำเบิกความจริงของพยานได้</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>ยกระดับระบบ e-Filing เป็นหลัก</strong>\n<ul>\n<li dir=\"ltr\">แก้ไขเพิ่มเติมกฎหมายโดยให้มีการ เสนอคดีต่อศาลผ่านระบบ e-Filing เป็นหลัก (Digital-First) และให้การใช้กระดาษเป็นเพียงข้อยกเว้นเท่านั้น</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>แยกการบริหารจัดการระบบ</strong>\n<ul>\n<li dir=\"ltr\">กำหนดให้ฝ่ายบริหาร (เช่น กระทรวงที่เกี่ยวข้องด้านเทคโนโลยี) เป็นผู้จัดทำและสนับสนุนระบบ e-Filing แทนฝ่ายตุลาการ เพื่อให้การพัฒนาระบบมีประสิทธิภาพและเป็นมาตรฐานสากล</li>\n</ul>\n</li>\n<li dir=\"ltr\"><strong>นำเทคโนโลยีมาใช้ในการสืบพยาน (e-Hearing)</strong>\n<ul>\n<li dir=\"ltr\">นำระบบ e-Hearing รวมถึงเทคโนโลยี Speech-to-Text (Live Transcription) หรือการถอดเสียงแบบทันท่วงที มาปรับใช้ในกระบวนการสืบพยาน</li>\n<li dir=\"ltr\">ประโยชน์: ผู้พิพากษาไม่ต้องเสียเวลาบันทึกคำเบิกความด้วยการสรุปความ ลดความคลาดเคลื่อนของข้อมูล และเพิ่มความรวดเร็วในการพิจารณาคดี</li>\n</ul>\n</li>\n<li><strong>สร้างความโปร่งใสด้วยฐานข้อมูลออนไลน์</strong>\n<ul>\n<li dir=\"ltr\">นำคำพิพากษาฉบับเต็มเข้าสู่ระบบ Public Online Database เพื่อให้สาธารณชนสามารถเข้าถึงคำพิพากษาได้</li>\n<li dir=\"ltr\">ประโยชน์: สร้างความโปร่งใสและตรวจสอบได้ในกระบวนการตัดสินคดีของศาล รวมถึงส่งเสริมการวิจัยทางกฎหมาย</li>\n</ul>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ul>\n<li dir=\"ltr\">ตราพระราชบัญญัติเฉพาะ เพื่อใช้เป็น กฎหมายกลาง ในการนำระบบอิเล็กทรอนิกส์และเทคโนโลยีสารสนเทศ มาปรับใช้ในกระบวนการยุติธรรมทั้งระบบ</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}