{
  "policy": {
    "id": 150,
    "slug": "B-2-1-01",
    "type": "File",
    "title": "แก้ระบบ “ตั๋ว” ตำรวจ",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 13,
      "slug": "B-2",
      "title": "ปฏิรูปกระบวนการยุติธรรม"
    },
    "parentLevel3": {
      "id": 46,
      "slug": "B-2-1",
      "title": "ปฏิรูปตำรวจ"
    },
    "summary": "ใช้อำนาจนายกฯ ออกระเบียบภายในสกัดการซื้อขายตำแหน่งทันทีโดยไม่ต้องรอแก้กฎหมาย พร้อมสร้างระบบประเมินผลงานที่วัดผลได้จริงเพื่อกระจายอำนาจและลดการใช้ดุลพินิจส่วนบุคคล",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "2790c9ed-5622-4caf-99df-657bb4074d60",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">องค์กรตำรวจไทยกำลังเผชิญกับปัญหาหลัก 3 ด้านที่ส่งผลกระทบต่อประสิทธิภาพและการทำงาน:</p>\n<p dir=\"ltr\"><strong>1. การทุจริตและการโยกย้ายที่ไม่เป็นธรรม:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปัญหา ซื้อขายตำแหน่ง และระบบ \"ตั๋ว\" ยังคงเป็นประเด็นหลัก เนื่องจากอำนาจในการจัดสรรบัญชีแต่งตั้งโยกย้ายถูก รวมศูนย์อยู่ที่ ผบ.ตร. เพียงผู้เดียว แม้จะมีกฎหมายใหม่ (พ.ร.บ.ตำรวจแห่งชาติ 2565) เป็นแนวทาง แต่ในทางปฏิบัติยังขาดกลไกการถ่วงดุลอำนาจ</p>\n<p dir=\"ltr\"><strong>2. กลไกตรวจสอบขาดความเป็นอิสระ:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ระบบตรวจสอบขาดความเป็นอิสระ มักขึ้นอยู่กับผู้บังคับบัญชาโดยตรง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; กลไกที่มีอยู่ (กร.ตร., ก.พ.ค.ตร.) มีอำนาจหน้าที่ไม่ชัดเจน และ ขาดหน่วยงานกำกับดูแลจากภายนอก ทำให้ขาดความโปร่งใส</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; วัฒนธรรม อุปถัมภ์ และการขาดจิตสำนึกต่อหน้าที่ ทำให้การตรวจสอบการทุจริตเป็นไปได้ยาก</p>\n<p dir=\"ltr\"><strong>3. สวัสดิการและขวัญกำลังใจย่ำแย่:</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ตำรวจต้องแบกรับภาระเอง เนื่องจากสวัสดิการย่ำแย่ เช่น ที่พักอาศัยไม่เพียงพอหรือไม่ได้รับการสำรวจจริง ระบบสวัสดิการการรักษาพยาบาลมีข้อจำกัด</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ขาดแคลนงบประมาณจัดซื้อวัสดุครุภัณฑ์ และอาวุธยุทโธปกรณ์/เทคโนโลยีที่ไม่ทันสมัย</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ทั้งหมดนี้ส่งผลต่อขวัญกำลังใจและประสิทธิภาพการทำงาน</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะดำเนินการปฏิรูปตำรวจอย่างเป็นระบบใน 3 ด้านหลัก เพื่อสร้างความเป็นธรรม เพิ่มประสิทธิภาพ และยกระดับคุณภาพชีวิตของเจ้าหน้าที่</p>\n<p dir=\"ltr\"><strong>1. สร้างระบบแต่งตั้งที่เป็นธรรมและโปร่งใส</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สร้างระบบ ประเมิน 360 องศา ที่เน้นผลสัมฤทธิ์ของงาน (KPIs) เช่น การก่ออาชญากรรมลดลง จำนวนคดีที่ทำสำเร็จ คุณภาพของสำนวน หรือผลงานด้านบริการประชาชน</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ลดการประเมินเชิงพฤติกรรมหรือความเห็นส่วนตัว เพื่อลดการใช้ดุลพินิจของผู้บังคับบัญชา</p>\n<p dir=\"ltr\"><strong>2. สร้างกลไกตรวจสอบและรับเรื่องร้องเรียน</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สร้างระบบ รับเรื่องร้องเรียน ที่ครอบคลุมทั้งช่องทางออนไลน์และออฟไลน์ เพื่อให้ประชาชนสามารถร้องเรียนและส่งความเห็นเกี่ยวกับการทำงานของตำรวจได้อย่างรวดเร็วและสะดวกสบาย</p>\n<p dir=\"ltr\"><strong>3. ยกระดับสวัสดิการ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ปรับโครงสร้างเงินเดือน ให้เหมาะสม</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; จัดสรรงบประมาณสำหรับเทคโนโลยีที่ทันสมัยเพื่อตอบโจทย์อาชญากรรมยุคใหม่ รวมถึงงบประมาณพื้นฐานที่จำเป็นในสถานีตำรวจ (เช่น อุปกรณ์สำนักงาน ฯลฯ)</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; จัดระบบบ้านพักอาศัยอย่างเป็นธรรม และให้เบิกค่าเช่าบ้านได้ตามจริง</p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; ขยายสิทธิ รักษาพยาบาล ให้เบิกจ่ายตรงกับโรงพยาบาลในพื้นที่ได้ พร้อมให้สิทธิประโยชน์ครอบคลุมทุกโรค รวมถึงบริการด้านสุขภาพจิตและทันตกรรม</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. อยู่ที่เจตจำนงในการแก้ปัญหาของนายกรัฐมนตรี</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; นายกรัฐมนตรี ในฐานะประธาน ก.ต.ช. และ ก.ตร. ใช้อำนาจในการออก ระเบียบภายใน เพื่อบังคับใช้มาตรการแก้ไขปัญหาการทุจริตคอร์รัปชันและการซื้อขายตำแหน่งบางส่วนให้ได้ผลเร็วที่สุด โดยไม่ต้องรอการแก้ไข พ.ร.บ.</p>\n<p dir=\"ltr\"><strong>2. การพัฒนาระบบดิจิทัลเพื่อการตรวจสอบ</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 40px;\">&bull; สร้าง แอปพลิเคชันหรือแพลตฟอร์มออนไลน์ สำหรับการร้องเรียนและรับฟังความเห็น โดยมีระบบการติดตามความคืบหน้าในการดำเนินการที่รวดเร็วและตรวจสอบได้โดยสาธารณะ</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}