{
  "policy": {
    "id": 160,
    "slug": "B-3-4-02",
    "type": "File",
    "title": "ยุติมลพิษผ่านสายน้ำข้ามแดน",
    "parentLevel1": {
      "id": 10,
      "slug": "B",
      "title": "ประชาธิปไตยและความมั่นคงใหม่"
    },
    "parentLevel2": {
      "id": 14,
      "slug": "B-3",
      "title": "ความมั่นคงใหม่"
    },
    "parentLevel3": {
      "id": 101,
      "slug": "B-3-4",
      "title": "การป้องกันและจัดการสาธารณภัย"
    },
    "summary": "ยุติมลพิษผ่านน้ำข้ามแดนด้วยระบบตรวจสอบย้อนกลับการทำเหมือง แก้ปัญหาที่ต้นตอเจรจาพหุภาคีเพื่อเรียกร้องความรับผิดชอบ และยึดสุขภาพประชาชนเป็นหัวใจสำคัญ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "928662bb-e95b-416c-9e2a-1e5c7f331f80",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\"><strong>วิกฤตแม่น้ำสายหลักปนเปื้อนโลหะหนัก</strong>: ตลอดปี 2567-2568 มีการตรวจพบสารหนู ตะกั่ว และปรอทเกินมาตรฐานในแม่น้ำกก สาย รวก โขง และสาละวิน กระทบระบบประปา การเกษตร คุณภาพชีวิต และการทำประมงอย่างรุนแรง ข้อมูลการตรวจพบสารพิษสะสมในร่างกายประชาชนสะท้อนถึงความล้มเหลวอย่างสิ้นเชิงทั้งด้านการสื่อสารความเสี่ยง การแจ้งเตือนภัย การรับมือปัญหาภายในประเทศ รวมถึงการแก้ไขปัญหาที่ต้นตอกับประเทศเพื่อนบ้านของภาครัฐ</li>\n<li dir=\"ltr\"><strong>มลพิษจากห่วงโซ่เหมืองแร่ข้ามแดน</strong>: มลพิษเชื่อมโยงโดยตรงกับกิจกรรมเหมืองแร่ในประเทศเพื่อนบ้านที่ไหลผ่านลำน้ำสาขามาสะสมในไทย แต่การเฝ้าระวังคุณภาพน้ำของรัฐไม่ต่อเนื่องจากข้อจำกัดด้านงบประมาณและบุคลากร ประชาชนไม่สามารถเข้าถึงข้อมูลที่จำเป็นในการป้องกันตนเอง ส่งผลให้ขาดความเชื่อมั่นต่อการจัดการทรัพยากรน้ำของรัฐ รวมถึงการขาดกฎหมายภายในถึงการตรวจสอบที่มาของการนำเข้าแร่ที่สำคัญต่าง ๆ มายังประเทศไทย</li>\n<li dir=\"ltr\"><strong>การบริหารจัดการที่ไร้บูรณาการ</strong>: แม้ผลกระทบด้านสุขภาพและเศรษฐกิจจะรุนแรงขึ้น แต่รัฐบาลยังขาดการใช้กลไกทางการทูตและพหุภาคี (เช่น ความร่วมมือระหว่างไทย จีน เมียนมา ลาว หรือกลไกลุ่มน้ำโขง) อย่างมีประสิทธิภาพในการจัดการต้นตอของมลพิษ ผลลัพธ์คือประชาชนต้องแบกรับต้นทุนความเสี่ยงเพียงลำพัง โดยที่รัฐไม่มีการจัดการปัญหาทั้งที่ต้นเหตุในต่างประเทศและปลายเหตุภายในประเทศด้วย</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เสนอให้ยกระดับปัญหามลพิษน้ำข้ามแดนและความมั่นคงของแร่ที่สำคัญ ให้เป็น<strong>นโยบายเชิงระบบของรัฐ</strong> โดยยึดถือความปลอดภัยของประชาชนเป็นศูนย์กลาง ผ่าน 2 แกนหลักที่ต้องดำเนินการควบคู่กัน:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แกนที่ 1: การจัดการภายในประเทศ</strong> มุ่งป้องกันและบรรเทาผลกระทบต่อสุขภาพและเศรษฐกิจของประชาชนในพื้นที่เสี่ยง พร้อมจัดระเบียบการตรวจสอบห่วงโซ่อุปทาน (Supply Chain) ของแร่ที่สำคัญ โดยกำกับดูแลการนำเข้า-แปรรูป-ส่งออกอย่างเข้มงวด เพื่อไม่ให้กิจกรรมทางเศรษฐกิจเหล่านี้กลายเป็นการซ้ำเติมปัญหามลพิษที่ประชาชนต้องแบกรับ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แกนที่ 2: การจัดการระหว่างประเทศ</strong>: มุ่งแก้ปัญหาที่ต้นตอของมลพิษข้ามแดน ผ่านการเจรจาพหุภาคีและการกำหนดความรับผิดชอบร่วมของประเทศในลุ่มน้ำและห่วงโซ่เหมืองแร่ โดยใช้ข้อมูลทางวิทยาศาสตร์เป็นฐาน ไม่ปล่อยให้การทูตเชิงสิ่งแวดล้อมเป็นเพียงถ้อยแถลงที่ไร้ผลในทางปฏิบัติ</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<h4 dir=\"ltr\">1. การจัดการภายในประเทศ: ป้องกัน บรรเทา และจัดระเบียบห่วงโซ่อุปทานของแร่</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดทำระบบฐานข้อมูล รวบรวมข้อมูลจากทุกภาคส่วน และเปิดเผยต่อประชาชน</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดทำฐานข้อมูลกลาง</strong> ด้านมลพิษทางน้ำ เปิดเผยผลการตรวจคุณภาพน้ำ ดิน พืช สัตว์น้ำ และสุขภาพประชาชน ต่อสาธารณะในรูปแบบที่เข้าถึงและเข้าใจได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดให้มีการตรวจคุณภาพ</strong> น้ำดิบ ตะกอนดิน น้ำประปา พืช สัตว์น้ำ และสุขภาพประชาชน อย่างต่อเนื่องและครอบคลุม ด้วยงบประมาณที่เหมาะสม เพิ่มจุดตรวจในพื้นที่ที่ได้รับผลกระทบ และอุปกรณ์การตรวจที่ได้รับมาตรฐานอย่างแท้จริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดเกณฑ์การแจ้งเตือน</strong> และมาตรการป้องกันเชิงรุกอย่างชัดเจน เช่น ค่ามาตรฐานคุณภาพน้ำที่ปลอดภัยและไม่ปลอดภัย ค่ามาตรฐานการบริโภคพืชและสัตว์น้ำ โดยระบุปริมาณและความถี่ที่เหมาะสมตามน้ำหนักตัวของผู้บริโภค เพื่อเป็นแนวปฏิบัติในการป้องกันตนเองจากสารปนเปื้อน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดหาแหล่งน้ำทดแทนที่ปลอดภัย</strong> สำหรับการอุปโภค บริโภค และการเกษตร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดทำหลักเกณฑ์การเยียวยาผู้ได้รับผลกระทบ</strong> เพื่อไม่ให้ประชาชนต้องแบกรับต้นทุนเพียงฝ่ายเดียว<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดการบทบาทไทยในห่วงโซ่อุปทานแร่สำคัญ</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ทบทวนการนำเข้า-แปรรูป-ส่งออกแร่ที่มีความเสี่ยงสูง</strong> ต่อการก่อมลพิษข้ามพรมแดน โดยกำหนดให้ระบุพิกัดเหมืองต้นทางที่ต้องการนำเข้า พร้อมกำหนดมาตรฐานสิ่งแวดล้อมและความรับผิดชอบตลอดสายการผลิต</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างระบบตรวจสอบย้อนกลับ</strong> สำหรับบริษัทผู้นำเข้าและส่งออกแร่ทั้งในและต่างประเทศ เพื่อสกัดกั้นแร่ที่ได้จากกระบวนการผลิตที่ไม่รับผิดชอบต่อสิ่งแวดล้อม</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บูรณาการข้อมูลมลพิษเข้ากับนโยบายศุลกากรและการส่งเสริมอุตสาหกรรม</strong> เพื่อให้กิจกรรมทางเศรษฐกิจต้องไม่สร้างภาระต้นทุนด้านสุขภาพและสิ่งแวดล้อมแก่ประชาชนต่อไปในอนาคต</p>\n</li>\n</ul>\n</ul>\n<h4 dir=\"ltr\">2. การจัดการระหว่างประเทศ: แก้ปัญหาที่ต้นตอของมลพิษข้ามแดน</h4>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับการทูตสิ่งแวดล้อม จากคำพูดสู่การลงมือทำ</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้ความร่วมมือพหุภาคี </strong>เช่น ไทย จีน เมียนมา ลาว และกรอบความร่วมมือแม่โขง-ล้านช้าง (LMC) เป็นกลไกหลักในการเจรจาแก้ปัญหามลพิษจากเหมืองแร่และอุตสาหกรรมต้นน้ำ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เน้นแผนปฏิบัติการที่จับต้องได้</strong>: กำหนดแผนปฏิบัติการ (Action Plan) ที่มีกรอบเวลา ตัวชี้วัด และกลไกติดตามผลอย่างจริงจัง ไม่ปล่อยให้การเจรจาจบลงที่แผ่นกระดาษแถลงการณ์ที่ไร้ซึ่งผลลัพธ์</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างต้นแบบฐานข้อมูล</strong>: พัฒนาระบบฐานข้อมูลของไทยให้เป็นโมเดลสำหรับอาเซียน ตามข้อตกลงอาเซียนว่าด้วยการจัดการภัยพิบัติและภาวะฉุกเฉิน (AADMER) และกรอบความร่วมมือแม่โขง-ล้านช้างด้านสิ่งแวดล้อม (LMEC)<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้ข้อมูลวิทยาศาสตร์เป็นฐานต่อรอง&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้หลักฐานจริงเรียกร้องความรับผิดชอบ</strong>: นำผลตรวจคุณภาพน้ำ ดิน ผลผลิตทางการเกษตร และสถิติด้านสุขภาพของประชาชน มาใช้เป็นหลักฐานยืนยันเพื่อเรียกร้องความรับผิดจากประเทศต้นตอ รวมถึงการกำหนดค่ามาตรฐานสารโลหะหนักร่วม และการตรวจคุณภาพน้ำ ดิน ผลผลิตในต่างประเทศร่วมด้วยวิธีอ้างอิงเดียวกัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างอำนาจต่อรองผ่านห่วงโซ่เศรษฐกิจ</strong>: เชื่อมโยงมลพิษข้ามแดนเข้ากับข้อตกลงด้านแร่ พลังงาน และการค้า เพื่อสร้างน้ำหนักในการเจรจาให้เกิดผลในทางปฏิบัติ<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยึดถือคุณภาพชีวิตคนไทยเป็นลำดับแรก&nbsp;</strong></p>\n</li>\n</ul>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปักหมุดจุดยืนไม่แลกสุขภาพกับตัวเลขเศรษฐกิจ</strong>: กำหนดนโยบายความร่วมมือระหว่างประเทศที่ชัดเจนว่า การพัฒนาเศรษฐกิจต้องไม่แลกด้วยความเสื่อมโทรมของทรัพยากร สิ่งแวดล้อม หรือสุขภาพของประชาชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับไทยสู่ผู้นำการจัดการมลพิษ</strong>: ผลักดันให้ประเทศไทยเป็นผู้นำด้านการจัดการมลพิษข้ามแดนของภูมิภาค ไม่ใช่เพียงผู้รับผลกระทบที่ไร้เสียงต่อรอง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผลักดันวาระสู่สากล</strong>: ยกระดับปัญหาเข้าสู่การพิจารณาขององค์การอนามัยโลก (WHO) เพื่อสร้างมาตรฐานสากลในการปกป้องสุขภาพประชาชนจากมลพิษทางน้ำข้ามแดน ควบคู่กับปัญหามลพิษทางอากาศข้ามแดน</p>\n</li>\n</ul>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}