{
  "policy": {
    "id": 18,
    "slug": "C-1-1-05",
    "type": "File",
    "title": "การปฏิรูประบบบริหารจัดการของสปสช.",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 11,
      "slug": "C-1-1",
      "title": "สร้างระบบสุขภาพทื่เป็นธรรมและยั่งยืน (\"ไม่ทิ้งใครไว้ข้างหลัง หมอ-คนไข้รอดไปด้วยกัน และไม่ทิ้งภาระให้คนรุ่นหลัง\")"
    },
    "summary": "แก้ไข พ.ร.บ.หลักประกันสุขภาพฯ ปฏิรูปโครงสร้างคณะกรรมการให้ยึดโยงพื้นที่และภาคประชาชน พร้อมวางระบบงบประมาณบัฟเฟอร์รองรับค่าใช้จ่ายคลาดเคลื่อน เพื่อความมั่นคงของระบบบัตรทองในระยะยาว",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "edb7b8fc-6985-4fe2-9c4b-da48c9ddaf17",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แม้ว่า ระบบหลักประกันสุขภาพถ้วนหน้า หรือ <strong>บัตรทอง</strong> ของประเทศไทย จะเป็นความสำเร็จที่ช่วยให้ประชาชนเข้าถึงบริการสาธารณสุขได้อย่างครอบคลุม แต่ปัจจุบันระบบกำลังเผชิญกับวิกฤตหลายด้านที่ส่งผลกระทบต่อทั้งผู้รับบริการและผู้ให้บริการ</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤตคุณภาพบริการและความเสี่ยงขาดทุน:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ลดต้นทุน เสี่ยงลดคุณภาพบริการ:</strong> โรงพยาบาลและหน่วยบริการคู่สัญญาได้รับค่าชดเชยบริการเฉลี่ยจาก สปสช. ต่ำกว่าต้นทุน กระทบต่อสภาพคล่องของโรงพยาบาล นำไปสู่ความเสี่ยงในการ ลดคุณภาพการบริการ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>คลินิกพรีเมียมสร้างความเหลื่อมล้ำ:</strong> โรงพยาบาลจัดบริการคลินิกพรีเมียมเพื่อหารายได้ชดเชยการขาดทุน ทำให้โรงพยาบาลใช้ทรัพยากรภาครัฐไปจัดบริการให้กลุ่มที่มีฐานะดี ยิ่งตอกย้ำความเหลื่อมล้ำในระบบบริการสุขภาพ<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บุคลากรลาออก:</strong> บุคลากรสุขภาพในภาครัฐประสบ <strong>ความเครียดและหมดไฟ</strong> เนื่องจากค่าตอบแทนและสวัสดิการไม่สมดุลกับภาระงาน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>หน่วยบริการถอนตัว:</strong> หน่วยบริการเอกชน หน่วยบริการปฐมภูมิ (คลินิกชุมชนอบอุ่น) หรือหน่วยนวัตกรรมคู่สัญญา ได้รับผลกระทบจากการเปลี่ยนแปลงเกณฑ์หรือประกาศจ่ายย้อนหลังที่คาดการณ์ได้ยาก จึงถอนตัวจากเครือข่ายบัตรทอง ส่งผลกระทบต่อประชาชนผู้ใช้สิทธิ์<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิทธิประโยชน์ไม่สมเหตุสมผล:</strong> ชุดสิทธิประโยชน์หลักที่มีความจำเป็น (เช่น ค่าผ่าตัด ค่าดูแลผู้ป่วยใน) สปสช. จ่ายให้น้อยและไม่ครอบคลุมต้นทุน ขณะที่สิทธิประโยชน์บางอย่างถูกวิจารณ์ว่าไม่มีความจำเป็น</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เพื่อเร่งฟื้นความเชื่อมั่นของประชาชนต่อระบบบัตรทอง พรรคประชาชนเสนอมาตรการปรับปรุงประสิทธิภาพการบริหารจัดการดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มงบประมาณที่จำเป็น: </strong>เพิ่มงบประมาณลงทุนในระบบบริการสุขภาพ โดยเฉพาะส่วน สร้างเสริมสุขภาพและป้องกันโรค และการเพิ่มคุณภาพการบริการที่หน่วยบริการสุขภาพปฐมภูมิ เช่น รพ.สต. ศูนย์บริการสาธารณสุข</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนการวิจัยและศึกษาต้นทุนที่แท้จริงของการจัดบริการ</strong> เพื่อให้การจัดทำงบประมาณสอดคล้องกับต้นทุน โดยคำนึงถึงความแตกต่างของพื้นที่และโครงสร้างประชากร&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนบริการเชิงคุณค่า (Value based healthcare): </strong>สนับสนุนบริการและการจ่ายบริการชุดสิทธิประโยชน์ เช่น การฟื้นฟูสุขภาพและการดูแลต่อเนื่อง พร้อมๆ กับการ ตัดลด สิทธิประโยชน์ที่ไม่จำเป็นหรือให้คุณค่าต่ำ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุงระบบการจ่ายเงินให้รวดเร็ว: </strong>ปรับปรุงประสิทธิภาพการตรวจสอบความถูกต้องและการเบิกค่าใช้จ่ายให้รวดเร็วใกล้เคียงการจ่ายแบบ Real Time เพื่อลดความไม่แน่นอนและการเรียกคืนค่าชดเชยบริการย้อนหลัง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สื่อสารสิทธิประโยชน์ของบัตรทองอย่างตรงไปตรงมา</strong> เพื่อปรับความคาดหวังของประชาชนให้ใกล้เคียงกับศักยภาพที่ระบบทำได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มความโปร่งใสและการถ่วงดุล: </strong>ปรับปรุงระบบควบคุมกำกับหลักประกันสุขภาพแห่งชาติให้มีความโปร่งใสและตรวจสอบได้ โดย:</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับสัดส่วนคณะกรรมการ ให้สะท้อนผู้มีส่วนได้เสียในระบบครบทุกองค์ประกอบ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดวาระและลดบทบาทที่ทับซ้อนของคณะกรรมการหลักประกันสุขภาพแห่งชาติ ไม่ให้กรรมการเป็นทั้งผู้กำหนดนโยบายและผู้ดำเนินงาน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เปิดเผยข้อมูลบุคคลของคณะกรรมการ ช่วยในการตรวจสอบประโยชน์ทับซ้อน และเปิดเผยข้อมูลวิชาการประกอบการตัดสินใจปรับปรุงชุดสิทธิประโยชน์</p>\n</li>\n</ul>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะดำเนินการผ่านการแก้ไขกฎหมายหลักและการใช้ประโยชน์จากเทคโนโลยี:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไข พ.ร.บ. หลักประกันสุขภาพแห่งชาติ:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">แก้ไของค์ประกอบคณะกรรมการหลักประกันสุขภาพแห่งชาติ เพิ่มสัดส่วนผู้ให้บริการ ภาคประชาชน และคณะกรรมการจากพื้นที่ (อปสข.) เพื่อให้สอดคล้องกับการบริหารจัดการงบประมาณ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดวาระการดำรงตำแหน่ง และเปิดเผยข้อมูลคณะกรรมการที่อาจกระทบกับการกำหนดนโยบายสุขภาพ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มงบประมาณเพื่อคุณภาพ: </strong>จัดงบประมาณเพิ่มเติมอย่างน้อย 17,000 ล้านบาท สำหรับผู้ป่วยใน (อัตราไม่ต่ำกว่า 10,000 บาทต่อ AdjRW) พร้อมเพิ่มสัดส่วนงบเพื่อ สร้างเสริมสุขภาพและป้องกันโรค และงบพัฒนาคุณภาพการบริการที่หน่วยบริการสุขภาพปฐมภูมิ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิจัยศึกษาต้นทุนการให้บริการ </strong>และประเมินผลความคุ้มค่าของชุดสิทธิประโยชน์ โดยใช้ประโยชน์จาก พ.ร.บ. ระบบข้อมูลสุขภาพดิจิทัล, National Clearing House และ เทคโนโลยี AI มาคำนวณต้นทุนการจัดบริการที่แม่นยำ คำนึงถึงความแตกต่างของพื้นที่และโครงสร้างประชากร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยุติการประกาศเกณฑ์การจ่ายที่ให้ผลย้อนหลัง</strong> เมื่อ สปสช. กำหนดเกณฑ์การจ่ายแล้ว ให้ยึดเกณฑ์การจ่ายนั้นตลอดปีงบประมาณ เพื่อสร้างความเชื่อมั่นต่อระบบเบิกจ่าย และควรมีระบบบัฟเฟอร์รองรับกรณีคาดการณ์ค่าใช้จ่ายคลาดเคลื่อน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปิดเผยข้อมูลและการมีส่วนร่วม:</strong> สนับสนุนการเปิดเผยข้อมูลการจัดซื้อจัดจ้าง และการจัดทำ/ปรับปรุง/ตัดชุดสิทธิประโยชน์ โดยทุกภาคส่วนมีส่วนร่วมแสดงความเห็น และมีข้อมูลวิชาการประกอบการตัดสินใจ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-0052b0a3-7fff-4f8a-5a1c-099d2dcb8bc1\">สื่อสารชุดสิทธิประโยชน์</strong>ให้ประชาชนรับทราบอย่างชัดเจนผ่านสมุดพกสุขภาพ (Personal Health Record application)</p>\n</li>\n</ol>"
      }
    ],
    "tags": [
      "บัตรทอง",
      "ประกันสุขภาพถ้วน",
      "สุขภาพหน้าปฐมภูมิ",
      "ไทยเท่ากัน",
      "ปฏิรูปกองทุนสุขภาพ",
      "AI"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}