{
  "policy": {
    "id": 17,
    "slug": "C-1-1-04",
    "type": "File",
    "title": "สร้างความเท่าเทียม 3 กองทุนสุขภาพ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 11,
      "slug": "C-1-1",
      "title": "สร้างระบบสุขภาพทื่เป็นธรรมและยั่งยืน (\"ไม่ทิ้งใครไว้ข้างหลัง หมอ-คนไข้รอดไปด้วยกัน และไม่ทิ้งภาระให้คนรุ่นหลัง\")"
    },
    "summary": "สร้าง “ชุดสิทธิประโยชน์สุขภาพขั้นพื้นฐาน” มาตรฐานเดียวกันทุกกองทุน จากนั้นเพิ่มสิทธิส่วนเสริมของนายจ้างและประกันเอกชน เพื่อความยืดหยุ่นทางงบประมาณและตอบโจทย์ความต้องการที่หลากหลาย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "8eeff92f-560d-4372-8a4d-67e4bef18d15",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัจจุบันประเทศไทยมีระบบสุขภาพหลัก 3 กองทุน (บัตรทอง, ประกันสังคม, ข้าราชการ) ซึ่งแม้ว่าเงินที่ใช้จ่ายชดเชยค่าบริการส่วนใหญ่จะมาจากภาษีประชาชนเหมือนกัน แต่ประชาชนที่ใช้สิทธิในแต่ละกลุ่มกลับได้รับการปฏิบัติและสิทธิประโยชน์ที่แตกต่างกันอย่างมาก ส่งผลให้เกิดวิกฤตที่คุกคามระบบสุขภาพ 3 ประการ:</p>\n<p dir=\"ltr\"><strong>1. วิกฤตความยั่งยืนและการคลังสาธารณสุข:</strong></p>\n<p dir=\"ltr\"><strong>- การใช้จ่ายเกินจำเป็น:</strong> สิทธิ์ข้าราชการมีค่าใช้จ่ายรายหัวสูงกว่าสิทธิ์บัตรทองถึง <strong>4 เท่า</strong> เนื่องจากการจ่ายเงินแบบปลายเปิด จูงใจให้เกิดการใช้บริการเกินความจำเป็นและใช้ยานอกบัญชีในสัดส่วนที่สูง</p>\n<p dir=\"ltr\"><strong>- ปรากฏการณ์ \"โรบินฮูด\":</strong> โรงพยาบาลรัฐต้องใช้ประโยชน์จากสิทธิ์ข้าราชการในการหารายได้มาชดเชยการขาดทุนจากสิทธิ์อื่น ซึ่งแม้จะพยุงฐานะการเงินในระยะสั้นได้ แต่คุกคามความยั่งยืนทางการคลังในระยะยาว</p>\n<p dir=\"ltr\"><strong>2. วิกฤตคุณภาพบริการและบุคลากร (สมองไหล):</strong></p>\n<p dir=\"ltr\"><strong>- ค่าชดเชยต่ำกว่าต้นทุน:</strong> สิทธิ์บัตรทองถูกกำหนดงบประมาณแบบปลายปิด แต่ถูกกดดันให้ขยายสิทธิประโยชน์ ทำให้โรงพยาบาลได้รับค่าชดเชยต่ำกว่าต้นทุนจริง</p>\n<p dir=\"ltr\"><strong>- เสี่ยงลดคุณภาพบริการ:</strong> โรงพยาบาลจึงต้อง <strong>\"รีดเค้นศักยภาพ\"</strong> นำไปสู่ภาวะ สมองไหล ของบุคลากรทางการแพทย์ที่ลาออก เสี่ยงที่คุณภาพบริการจะลดลง โรงพยาบาลอาจต้องเปิดคลินิกพิเศษเพื่อหารายได้เพิ่ม ซึ่งยิ่งซ้ำเติมความเหลื่อมล้ำในการเข้าถึงบริการ</p>\n<p><strong>3. วิกฤตความเป็นธรรมของผู้จ่ายเงินสมทบ:</strong> ผู้ประกันตนในระบบประกันสังคมได้รับสิทธิประโยชน์หลายรายการ ด้อยกว่า กองทุนบัตรทองที่รัฐออกให้ทั้งหมด ทั้งที่ต้องจ่ายเงินสมทบทุกเดือน เช่น สิทธิทันตกรรมที่จำกัดวงเงิน ข้อจำกัดในการเข้าถึงการสร้างเสริมสุขภาพ การดูแลระยะยาว และหน่วยนวัตกรรมต่าง ๆ</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เพื่อสร้างความเป็นธรรมและความยั่งยืนให้กับระบบสุขภาพไทย พรรคประชาชนจะสร้าง <strong>\"ชุดสิทธิประโยชน์สุขภาพขั้นพื้นฐาน\" (Basic Health Benefit Package)</strong> ที่มีมาตรฐานเดียวกันสำหรับคนไทยทุกคน โดยแบ่งโครงสร้างสิทธิประโยชน์ออกเป็น 3 ชั้น เพื่อความยั่งยืนและครอบคลุม:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ชั้นที่ 1: ชุดสิทธิประโยชน์สุขภาพขั้นพื้นฐาน (Core Package):&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดชุดสิทธิประโยชน์มาตรฐาน ที่จำเป็นในการรักษาและป้องกันโรค <strong>ทุกกองทุนต้องให้ไม่ต่ำกว่ามาตรฐานนี้</strong></p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เช่น รักษาโรคร้ายแรง, ทันตกรรม, การแพทย์ฉุกเฉิน, ฟื้นฟูสมรรถภาพ</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ชั้นที่ 2: ส่วนเสริมโดยนายจ้าง (Top Up):</strong> กำหนดชุดสิทธิประโยชน์เพิ่มเติมที่หน่วยงานรัฐ (กรมบัญชีกลาง) ในฐานะนายจ้างของข้าราชการ หรือสำนักงานประกันสังคม จ่ายสมทบเพิ่มให้เป็นสวัสดิการ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ชั้นที่ 3: ส่วนเสริมส่วนบุคคล (Private Insurance):</strong> ประชาชนซื้อประกันสุขภาพเอกชนเพิ่มเติมเอง สำหรับความต้องการพิเศษที่เกินกว่าสิทธิพื้นฐาน</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อให้เกิดชุดสิทธิประโยชน์ทางสุขภาพที่เป็นมาตรฐานเดียวกันและการบริหารจัดการที่โปร่งใส พรรคประชาชนมีแนวทางดำเนินการดังนี้:</p>\n<p dir=\"ltr\"><strong>1. ตั้งคณะกรรมการกำหนดมาตรฐาน:&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุง พ.ร.บ. หลักประกันสุขภาพแห่งชาติ พ.ศ. 2545 เพื่อจัดตั้ง คณะกรรมการกำหนดมาตรฐานชุดสิทธิประโยชน์สุขภาพขั้นพื้นฐาน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">โดยมีตัวแทนจากทั้ง 3 กองทุน ผู้ให้บริการ ฝ่ายวิชาการ และภาคประชาชน&nbsp;</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. จัดตั้ง National Clearing House (NCH):&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เป็น หน่วยงานกลางจัดการข้อมูลและธุรกรรมการเบิกจ่ายเงิน เพื่อให้มีระบบฐานข้อมูลเดียว และตรวจสอบการเบิกจ่ายได้อย่างถูกต้องและคุ้มค่า&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">NCH จะให้ข้อมูลในการกำหนด ราคาค่าบริการสุขภาพที่เป็นธรรม สำหรับทุกโรงพยาบาลและทุกกองทุน ทำให้โรงพยาบาลได้รับค่าบริการที่สอดคล้องกับต้นทุน ไม่ต้องรีดเค้นศักยภาพหรือลดคุณภาพการบริการ</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. บริหารยาและเวชภัณฑ์ร่วมกัน:</strong> รวมการซื้อยาและเวชภัณฑ์ (Collective Purchasing) ของทั้ง 3 กองทุน เพื่อให้มีอำนาจต่อรองราคาสูงขึ้น และได้ยาคุณภาพดีในราคาที่ถูกลง</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-97c2c277-7fff-976e-5934-83b113038e1e\">4. เปิดช่องทางประกันสุขภาพส่วนเสริม (Top-up): </strong>อนุญาตให้นายจ้างหรือบริษัทประกันเอกชนเสนอแพ็กเกจเสริมสำหรับบริการที่อยู่นอกเหนือชุดพื้นฐาน (เช่น ห้องพิเศษ ยานอกบัญชีบางประเภท การตรวจสุขภาพเพิ่ม) เพื่อความยืดหยุ่นและช่วยแบ่งเบาภาระงบประมาณภาครัฐ</p>"
      }
    ],
    "tags": [
      "บัตรทอง",
      "ประกันสังคม",
      "ข้าราชการ",
      "ความเหลื่อมล้ำ",
      "National Clearing House"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}