{
  "policy": {
    "id": 21,
    "slug": "C-1-2-04",
    "type": "File",
    "title": "สร้างสุขภาพใจถ้วนหน้า (mental health for all)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 25,
      "slug": "C-1-2",
      "title": "เพิ่มศักยภาพของระบบบริการสุขภาพ (\"จากสิทธิถ้วนหน้า สู่สุขภาพดีในชีวิตจริง\")"
    },
    "summary": " เร่งจ้างจิตแพทย์และนักจิตวิทยาคลินิกประจำโรงพยาบาลชุมชนทุกแห่ง พร้อมผลักดัน พ.ร.บ.วิชาชีพนักจิตสังคมบำบัด เพื่อควบคุมมาตรฐานและสร้างความมั่นคงในสายงานการดูแลสุขภาพจิต",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f6b6e41b-81f3-4cef-85c6-ddf9264e9d46",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>ประเทศไทยกำลังเผชิญกับ <strong>\"วิกฤตสุขภาพจิต\"</strong> ที่ส่งผลกระทบต่อประชากรในทุกช่วงวัย แม้จะมีผู้ต้องการรับบริการสะสมกว่า 3.5 ล้านคน แต่ระบบกลับรองรับได้เพียงครึ่งหนึ่ง เราพบว่าระบบบริการสุขภาพจิตในปัจจุบันมี <strong>\"คอขวด\"</strong> หลายจุด ที่ทำให้ประชาชนเข้าไม่ถึงบริการที่มีคุณภาพอย่างทันท่วงที:</p>\n<p dir=\"ltr\"><strong>1. คอขวดความรู้ด้านสุขภาพจิต:</strong> ประชาชนทั่วไปยังขาดความรู้ความตระหนักด้านสุขภาพจิต ไม่รู้จักอาการหรือภาวะจิตเวช และมีการ ตีตรา (Stigma) ผู้ป่วยจิตเวช ทำให้กลุ่มเสี่ยงพลาดโอกาสที่จะดูแลตัวเองหรือเข้าสู่บริการตั้งแต่เนิ่น ๆ</p>\n<p dir=\"ltr\"><strong>2. คอขวดการผลิตผู้ให้บริการ:</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>ขาดแคลนจิตแพทย์รุนแรง:</strong> ประเทศไทยมีจิตแพทย์ไม่ถึง 1,000 คน จากอัตราที่องค์การอนามัยโลก (WHO) แนะนำคือ 6,500 คน และผลิตได้ปีละไม่ถึง 100 คน</li>\n<li dir=\"ltr\"><strong>ขาดนักจิตวิทยา: </strong>นักจิตวิทยาและนักบำบัดทางจิตสังคมก็ยังไม่เพียงพอ เนื่องจากขาดระบบฝึกอบรมภาคปฏิบัติและการนิเทศติดตาม</li>\n</ul>\n<p dir=\"ltr\"><strong>3. คอขวดระบบบริการที่ต้องพบจิตแพทย์เป็นด่านแรก:</strong> ผู้รับบริการต้องผ่านการวินิจฉัยจากจิตแพทย์ในโรงพยาบาลก่อน ทำให้ต้อง รอคิวนาน เดินทางไกล และมีโอกาสสูงที่จะหลุดออกจากระบบบริการ เนื่องจากจิตแพทย์มีจำนวนจำกัดและกระจุกตัวอยู่ในบางพื้นที่</p>\n<p dir=\"ltr\"><strong>4. คอขวดการคืนผู้ป่วยสู่สังคม:</strong> ขาดกลไกหรือกระบวนการที่ชัดเจนในการช่วยผู้ป่วยที่ผ่านการบำบัดฟื้นฟูสุขภาพจิต ให้กลับสู่สังคมและการทำงาน (เช่น การให้ความรู้แก่เพื่อนร่วมงานหรือนายจ้าง)</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะทลายคอขวดเหล่านี้ เพื่อให้ประชาชนมีสุขภาพจิตที่แข็งแรง กลุ่มเสี่ยงได้รับการดูแลตั้งแต่เนิ่น ๆ สามารถหลุดพ้นจากวงจรความเจ็บป่วยและฟื้นคืนสู่สังคม ด้วยมาตรการหลักดังนี้:</p>\n<p dir=\"ltr\"><strong>1. เพิ่มความรอบรู้สุขภาพจิตในชุมชน:</strong> ให้ แนวหน้าสุขภาพจิต (อสม.เชี่ยวชาญ) ทำกิจกรรมสร้างเสริมสุขภาพจิตและเป็น <strong>\"เพื่อนดูแลใจ\"</strong> เพื่อลดการตีตราผู้ป่วยในชุมชน</p>\n<p dir=\"ltr\"><strong>2. เพิ่มแนวหน้าสุขภาพจิต</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>จ้างงานใหม่: </strong>ผลิตและจ้างแนวหน้าสุขภาพจิตประจำชุมชน จ้างนักจิตวิทยาและสังคมบำบัดในโรงพยาบาลและศูนย์สุขภาพจิตชุมชน</li>\n<li dir=\"ltr\"><strong>ยกระดับบุคลากรเดิม:</strong> พัฒนาศักยภาพบุคลากรการแพทย์ฉุกเฉินให้มีทักษะ จิตเวชฉุกเฉิน ร่วมให้บริการสายด่วน 1669</li>\n</ul>\n<p dir=\"ltr\"><strong>3. เปลี่ยนระบบการรับบริการ</strong> จากที่ต้องเจอจิตแพทย์ในโรงพยาบาลเป็นด่านแรก สู่การพบแพทย์และ/หรือนักจิตวิทยาที่ <strong>หน่วยบริการสุขภาพปฐมภูมิ หรือสถานที่สำคัญ </strong>เช่น โรงเรียน สถานประกอบการ เป็นต้น<strong> เป็นด่านแรกแทน</strong> โดยข้อมูลการให้บริการต้องเชื่อมโยง เป็นส่วนตัว และปลอดภัย</p>\n<p dir=\"ltr\"><strong>4. สร้างกลไกการบำบัดฟื้นฟูที่ยั่งยืน:</strong> พัฒนานวัตกรรมการ <strong>สั่งจ่ายทางสังคม (Social Prescribing)</strong> เพื่อให้เป็นส่วนหนึ่งของการเยียวยาจิตใจและการคืนผู้ป่วยสู่สังคม (เช่น การสั่งจ่ายกิจกรรมลดความเศร้าด้วยการเดินป่า ลดความเหงาด้วยกิจกรรมอาสาสมัคร)</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ผลิตแนวหน้าสุขภาพจิต ต่อยอด อสม.เชี่ยวชาญ:</strong> ผลิตและจ้างดำเนินงาน 40,000 คน เพื่อทำกิจกรรมส่งเสริมสุขภาพจิตในชุมชนร่วมกับหน่วยบริการสุขภาพปฐมภูมิ งบประมาณ 3,890 ล้านบาท</p>\n<p dir=\"ltr\"><strong>2. เพิ่มการเข้าถึงบริการปฐมภูมิ เพื่อเป็นด่านแรกแทนแพทย์:</strong> ใช้กลไก คณะกรรมการสุขภาพจิตแห่งชาติ ปรับระบบการเข้าถึงบริการ โดยให้ หน่วยบริการสุขภาพปฐมภูมิ เป็นผู้คัดกรองและส่งต่อผู้ป่วย&nbsp;</p>\n<p dir=\"ltr\"><strong>3. ส่งเสริมและจ้างจิตแพทย์ทุกจังหวัด</strong> และ จิตแพทย์หรือนักจิตวิทยาคลินิกประจำโรงพยาบาลชุมชนทุกแห่ง ด้วยการเพิ่มหน่วยฝึกอบรมระดับภูมิภาค และโครงการสนับสนุนการเก็บชั่วโมงปฏิบัติงานในพื้นที่ขาดแคลน&nbsp;</p>\n<p dir=\"ltr\"><strong>4. พัฒนาระบบจิตเวชฉุกเฉิน:</strong> เพิ่มทักษะผู้ปฏิบัติงานด้านการแพทย์ฉุกเฉินให้สามารถดูแลกรณีจิตเวชฉุกเฉิน (เช่น ผู้ป่วยที่กำลังฆ่าตัวตาย หรือ SMI-V) เพื่อเข้าเผชิญเหตุและส่งต่อผู้ป่วยเข้าสู่บริการที่เหมาะสม</p>\n<p dir=\"ltr\"><strong>5. สร้างความมั่นคงวิชาชีพจิตสังคมบำบัด:</strong> สนับสนุนการยกร่าง พ.ร.บ. วิชาชีพนักจิตสังคมบำบัด เพื่อทำหน้าที่ในการขึ้นทะเบียนผู้ให้บริการสุขภาพจิตสาขาต่าง ๆ และกำกับควบคุมมาตรฐานและคุณภาพ</p>\n<p dir=\"ltr\"><strong>6. เพิ่มกลไกบำบัดฟื้นฟูและคืนสู่สังคม:</strong></p>\n<ul>\n<li dir=\"ltr\">พัฒนาศูนย์สุขภาพจิตชุมชน 200 แห่ง ให้เป็นหน่วยให้บริการคำปรึกษา ประเมินทางจิต และ สั่งจ่ายกิจกรรมทางสังคม</li>\n<li dir=\"ltr\">ร่วมกับกระทรวง อว. และ สสส. วิจัยและพัฒนารูปแบบการสั่งจ่ายกิจกรรมทางสังคม (Social Prescribing) ร่วมกับระบบบริการสุขภาพจิต ทั้งเพื่อป้องกัน ฟื้นฟู และคืนผู้ป่วยสู่สังคมและการทำงาน ใช้งบประมาณ​ปีละ 10 ล้านบาท</li>\n</ul>"
      }
    ],
    "tags": [
      "สุขภาพจิต",
      "จิตเวชฉุกเฉิน",
      "แนวหน้าสุขภาพจิต",
      "Social Prescribing",
      "สุขภาพใจ"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}