{
  "policy": {
    "id": 69,
    "slug": "C-1-1-08",
    "type": "File",
    "title": "ยกระดับ อสม. สู่ \"แนวหน้าสุขภาพ\"",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 11,
      "slug": "C-1-1",
      "title": "สร้างระบบสุขภาพทื่เป็นธรรมและยั่งยืน (\"ไม่ทิ้งใครไว้ข้างหลัง หมอ-คนไข้รอดไปด้วยกัน และไม่ทิ้งภาระให้คนรุ่นหลัง\")"
    },
    "summary": "ยกระดับ อสม. 1 แสนคนเป็น \"แนวหน้าสุขภาพ\" เชี่ยวชาญเฉพาะด้าน เช่น แม่และเด็ก สุขภาพจิต และกายภาพบำบัด พร้อมค่าตอบแทน 8,000-10,000 บาทต่อเดือนตามภาระงานจริง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "c7c17289-9aad-4db4-ad76-b9073b2fbc74",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">อาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) คือเสาหลักที่เชื่อมโยงประชาชนกับระบบสาธารณสุข แต่โจทย์ทางสุขภาพของประเทศไทยในปัจจุบันมีความซับซ้อนมากขึ้น เช่น สังคมสูงวัยและโรคเรื้อรัง ทำให้ อสม. ระบบเดิมไม่สามารถรับมือได้อย่างเต็มที่</p>\n<p dir=\"ltr\">โครงสร้าง อสม. ปัจจุบันยังขาดความพร้อมต่อการรับมือความท้าทายด้านสุขภาพของคนไทยใน 2 ด้านหลัก</p>\n<p><strong>1.&nbsp; ทักษะไม่สอดคล้องกับโจทย์สุขภาพที่ซับซ้อน:</strong> อสม. ประมาณร้อยละ 40 อยู่ในวัยผู้สูงอายุ และมีสัดส่วนเกินครึ่งที่สำเร็จการศึกษาระดับประถมศึกษาถึงมัธยมศึกษาตอนต้น ในขณะที่โจทย์สุขภาพชุมชนใหม่ ๆ ต้องการความรู้ ทักษะ และเวลาปฏิบัติงานที่เพิ่มขึ้น เช่น การดูแลพัฒนาการแม่และเด็ก, การส่งเสริมสุขภาพจิต, การฟื้นฟูสมรรถภาพผู้ป่วยติดเตียง, การป้องกันโรคในกลุ่มแรงงานต่างด้าว, และการรับมือภัยพิบัติสาธารณสุข</p>\n<p><strong>2.&nbsp; ความจำเป็นในการสร้างความเป็นมืออาชีพ:</strong> เพื่อให้ชุมชนมีกำลังคนที่มีศักยภาพพอในการรับมือกับโจทย์สุขภาพข้างต้น จึงจำเป็นที่ระบบสาธารณสุขต้องปรับรูปแบบการเพิ่มพูนความรู้ ทักษะ รูปแบบการปฏิบัติงาน และระบบค่าตอบแทนที่เป็นมืออาชีพ มีประสิทธิภาพ และเป็นธรรมมากขึ้น</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะปฏิรูประบบ อสม. เป็น <strong>\"แนวหน้าสุขภาพ\"</strong> ที่มีประสิทธิภาพและมีค่าตอบแทนที่เหมาะสม ใช้งบประมาณรวม 11,000 ล้านบาทต่อปี โดยมีมาตรการหลัก 2 ส่วน:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับภารกิจ อสม.</strong> ให้โฟกัสงาน 3 ด้านที่ตอบโจทย์ปัญหาสุขภาพในพื้นที่&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสร้างเสริมสุขภาพด้วยดิจิทัล: </strong>ใช้เทคโนโลยีดิจิทัลและอุปกรณ์ตรวจวัดสุขภาพในการสร้างเสริมสุขภาพ คัดกรองโรค และเชื่อมต่อบริการการแพทย์ทางไกล (Telemedicine)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสร้างเสริมสุขภาพและป้องกันโรค: </strong>เน้นการป้องกันโรคติดต่อและโรคไม่ติดต่อเรื้อรัง (NCDs) ตามบริบทของชุมชน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การป้องกันและรับมือภัยพิบัติ: </strong>เตรียมพร้อมรับมือน้ำท่วม โรคระบาด หรือเหตุฉุกเฉินด้านสาธารณสุขในพื้นที่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">โดย อสม. ทุกคนจะได้รับการอบรมฟื้นฟูทักษะและประเมินสมรรถนะทุก 3 ปี</p>\n</li>\n</ul>\n</li>\n<li><strong>ยกระดับ \"อสม.ขั้นเชี่ยวชาญ\":</strong> ยกระดับ อสม. จำนวน <strong>100,000 คน</strong> ให้เป็น อสม.ขั้นเชี่ยวชาญ หรือแนวหน้าสุขภาพ ที่ได้รับค่าตอบแทนเพิ่มเติมจนมีรายได้เพียงพอ (ประมาณ 8,000 - 10,000 บาท/เดือน) โดยมีสาขาความเชี่ยวชาญที่ตอบโจทย์เร่งด่วน\n<ul>\n<li><strong>สร้างเสริมสุขภาพอนามัยแม่และเด็ก</strong>\n<ul>\n<li>จำนวนเป้าหมาย: 20,000 คน</li>\n<li>ภารกิจหลัก: ดูแลเป็นเพื่อนแม่ตั้งแต่ตั้งครรภ์ คลอด จนกระทั่งเด็กอายุ 6 ขวบ เพื่อให้เด็กไทยมีพัฒนาการสมวัย</li>\n</ul>\n</li>\n<li><strong>สร้างเสริมสุขภาพจิต</strong>\n<ul>\n<li>จำนวนเป้าหมาย: 40,000 คน</li>\n<li>ภารกิจหลัก: เป็น \"เพื่อนใจ\" สมาชิกในชุมชน คัดกรองซึมเศร้า ลดความเสี่ยงการฆ่าตัวตาย/ยาเสพติด ลดการตีตราผู้ป่วย</li>\n</ul>\n</li>\n<li><strong id=\"docs-internal-guid-9823a3a4-7fff-9672-e3bb-bc5508d3d1c7\">สร้างเสริมและสนับสนุนงานฟื้นฟูสมรรถภาพทางการแพทย์</strong>\n<ul>\n<li>จำนวนเป้าหมาย: 30,000 คน</li>\n<li>ภารกิจหลัก: ช่วยนักกายภาพบำบัดดูแลผู้สูงอายุและผู้ป่วยติดเตียง ปรับสภาพบ้าน ช่วยเหลือคนพิการ ป้องกันภาวะเปราะบางและพิการในชุมชน</li>\n</ul>\n</li>\n<li><strong id=\"docs-internal-guid-3e0a486b-7fff-b903-be02-8996089ced93\">สร้างเสริมสุขภาวะทางเพศ</strong>\n<ul>\n<li>จำนวนเป้าหมาย: 2,000 คน</li>\n<li>ภารกิจหลัก: ให้คำปรึกษาเรื่องท้องไม่พร้อมและป้องกันโรคติดต่อทางเพศสัมพันธ์ในโรงเรียน สถานที่ทำงาน และชุมชน</li>\n</ul>\n</li>\n<li><strong id=\"docs-internal-guid-0f1cf75e-7fff-39c8-aa8a-b1290acb1eca\">สร้างเสริมสุขภาพและป้องกันโรคในพื้นที่แรงงานเพื่อนบ้าน</strong><br>\n<ul>\n<li>จำนวนเป้าหมาย: 8,000 คน</li>\n<li>ภารกิจหลัก: ให้คำแนะนำตรวจสุขภาพ/วัคซีน ช่วยสื่อสารและแปลภาษา ป้องกันโรคระบาด แนะนำสิทธิเข้าถึงบริการสุขภาพ</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อจะปฏิรูประบบ อสม. เป็น \"แนวหน้าสุขภาพ\" พรรคประชาชนจะดำเนินการ&nbsp;</p>\n<p dir=\"ltr\"><strong>1. จัดตั้งคณะทำงานและระเบียบรองรับ:</strong> จัดตั้งคณะทำงานร่วมระหว่างกรมสนับสนุนบริการสุขภาพ, กองทุนสุขภาพ และกระทรวงมหาดไทย เพื่อออก ระเบียบรองรับสถานะ ค่าตอบแทน และภารกิจใหม่ ของ อสม. และแนวหน้าสุขภาพ</p>\n<p dir=\"ltr\"><strong>2. กำหนดมาตรฐานการฝึกอบรมและประเมิน:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดทำทีมวิทยากรประจำหลักสูตร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดทำระบบสอบขึ้นทะเบียน อสม.พื้นฐาน และ อสม.เชี่ยวชาญ พร้อมระบบ <strong>ต่ออายุทุก 3 ปี</strong> เพื่อประกันคุณภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดงบประมาณฝึกทักษะ 2,300 ล้านบาท เพื่อ<strong>พัฒนาศักยภาพและประเมินสมรรถนะ</strong> อสม. และแนวหน้าสุขภาพทุกคน</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ระบบค่าตอบแทนแบบ Pay for Performance:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ปรับระบบค่าตอบแทนแนวหน้าสุขภาพให้มีลักษณะ <strong>จ่ายตามภาระงานจริง</strong> (Pay for Performance) โดยหน่วยบริการสุขภาพและท้องถิ่นร่วมวัดและประเมินผล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">รายได้เฉลี่ย 8,000 - 10,000 บาท/เดือน ที่มาของค่าตอบแทนจะมาจากการทำสัญญาระหว่างแนวหน้าสุขภาพกับหน่วยบริการสุขภาพปฐมภูมิโดยใช้เงินจากกองทุนสุขภาพท้องถิ่น (กปท.) หรือกองทุนฟื้นฟู งบประมาณ 9,700 ล้านบาท/ปี มีระเบียบรองรับชัดเจนที่จัดทำขึ้นร่วมกันระหว่างสำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) กระทรวงมหาดไทย และกระทรวงสาธารณสุข</p>\n</li>\n</ul>\n<p><strong>4. สร้างระบบสนับสนุนการทำงาน:</strong> อสม. และแนวหน้าสุขภาพจะทำงาน<strong>เชื่อมโยงกับหน่วยบริการปฐมภูมิ</strong> มีพี่เลี้ยง คู่มือการทำงาน สวัสดิการประกันความเสี่ยง ระเบียบคุ้มครองทางกฎหมาย <strong>ระบบข้อมูลดิจิทัล</strong> เพื่อให้ อสม. และแนวหน้าสุขภาพปฏิบัติหน้าที่ได้อย่างมั่นใจและมีประสิทธิภาพ</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}