{
  "policy": {
    "id": 71,
    "slug": "C-1-2-01",
    "type": "File",
    "title": "สร้างระบบดูแลผู้สูงอายุและผู้ป่วยระยะยาว (Long Term Care)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 25,
      "slug": "C-1-2",
      "title": "เพิ่มศักยภาพของระบบบริการสุขภาพ (\"จากสิทธิถ้วนหน้า สู่สุขภาพดีในชีวิตจริง\")"
    },
    "summary": "เตรียมพร้อมรับมือสังคมสูงวัยด้วยระบบ Long-Term Care ที่ยืดหยุ่น ลดการพึ่งพิงครอบครัวเพียงอย่างเดียว และสร้างโครงสร้างพื้นฐานด้านการดูแลระยะยาวที่ครอบคลุมทุกพื้นที่ผ่าน อปท.",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "57b0c347-b6db-4379-8e3a-be3f21d3e682",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>ประเทศไทยกำลังก้าวเข้าสู่ \"สังคมสูงวัยระดับลึก\" อย่างรวดเร็ว คาดว่าจำนวนผู้สูงอายุจะเป็นร้อยละ 30 ของประชากรใน 10&ndash;20 ปีข้างหน้า การเปลี่ยนแปลงโครงสร้างประชากรนี้ส่งผลให้ความต้องการระบบการดูแลระยะยาว (Long Term Care: LTC) เพิ่มขึ้นอย่างมีนัยสำคัญ เนื่องจากผู้สูงอายุจำนวนมากเข้าสู่ ภาวะพึ่งพิง ทั้งจากโรค NCDs และความเสื่อมของร่างกาย แต่ระบบปัจจุบันยังไม่ครอบคลุมและขาดความยืดหยุ่น</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างครอบครัวไทยไม่รองรับ:&nbsp;</strong>ระบบ LTC ในปัจจุบันยังยึดติดกับการมีครอบครัวเป็นผู้ดูแลหลัก ซึ่งไม่สอดคล้องกับความเป็นจริงที่ครอบครัวมีขนาดเล็กลง และผู้สูงอายุจำนวนมากต้องดูแลตัวเองหรือพึ่งพิงคนเพียงคนเดียว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บริการไม่ครอบคลุมและต่ำกว่ามาตรฐาน:</strong> แม้จะมีผู้สูงอายุภาวะพึ่งพิงหลายแสนคนได้รับการดูแล แต่บริการที่เข้าถึงได้จริงยัง ต่ำกว่ามาตรฐาน ทั้งในด้านจำนวนครั้งและระยะเวลาที่ควรได้รับการดูแล ขณะที่บริการเฉพาะทางที่จำเป็น (เช่น การทำแผล การใส่สายสวนปัสสาวะ) ยังขาดแคลน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปัญหาด้านงบประมาณและผู้ดูแล:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบประมาณไม่เพียงพอ:</strong> งบ LTC ที่จัดสรรเป็นรายหัวปัจจุบัน ตกเดือนละไม่ถึงหนึ่งพันบาท ต่อผู้ป่วย ทำให้ต้องเฉลี่ยจ่ายระหว่างค่าจ้างผู้ดูแลอาสาสมัคร (CG) และค่าวัสดุทางการแพทย์ ส่งผลให้บริการไม่ทั่วถึง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผู้ดูแลขาดแรงจูงใจ:</strong> ผู้ดูแลอาสาสมัครได้รับค่าตอบแทนต่ำและไม่เพียงพอ ทำให้ไม่สามารถให้บริการได้เต็มประสิทธิภาพ&nbsp;</p>\n</li>\n</ul>\n</li>\n<li><strong>ไม่มีฐานข้อมูลกลางและเจ้าภาพที่ชัดเจน</strong> ในการจัดการอุปกรณ์สำหรับผู้ป่วยพึ่งพิง (เช่น เตียงลม เครื่องช่วยหายใจ) ทำให้ประชาชนไม่รู้ช่องทางการขอ และท้องถิ่นไม่สามารถบริหารจัดการได้อย่างมีประสิทธิภาพ</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">จากปัญหาที่กล่าวมา พรรคประชาชนมีข้อเสนอในการสร้างระบบ LTC ดังนี้&nbsp;</p>\n<p dir=\"ltr\"><strong>1.&nbsp; เพิ่มระบบสวัสดิการผู้ป่วยพึ่งพิงระยะยาวที่มีความยืดหยุ่น:</strong> ให้ผู้ป่วยภาวะพึ่งพิงสามารถ ตัดสินใจเลือกรูปแบบบริการได้เอง โดยมีรูปแบบบริการให้เลือก</p>\n<ul>\n<li dir=\"ltr\"><strong>บริการที่บ้าน (Home Care): </strong>เช่น 16 ชั่วโมง/สัปดาห์ (แบ่งใช้ 2-3 ชม./วัน หรือ 8 ชม./วัน จำนวน 2 วัน/สัปดาห์)</li>\n<li dir=\"ltr\"><strong>บริการที่ศูนย์ (Daycare center):</strong> เข้ารับบริการที่ศูนย์ Daycare ที่ อปท., ชุมชน หรือเอกชนจัดตั้ง</li>\n<li dir=\"ltr\"><strong>สถานดูแลระยะยาว (Residential Care):</strong> เข้ารับบริการประจำที่สถานดูแลผู้ป่วยพึ่งพิงระยะยาว</li>\n<li dir=\"ltr\"><strong>เงินสนับสนุนผู้ดูแลในครอบครัว:</strong> ผู้ป่วยสามารถขอเปลี่ยนสิทธิในการรับบริการเป็น เงินสนับสนุน สำหรับผู้ดูแลภายในครอบครัวที่ผ่านการฝึกอบรมตามมาตรฐาน</li>\n</ul>\n<p dir=\"ltr\"><strong>2. พัฒนาผู้ดูแลจากอาสาเป็นอาชีพ:</strong> จัดระบบการฝึกอบรมผู้ดูแลผู้ป่วยติดบ้าน/ติดเตียง ให้ได้ มาตรฐาน และเป็น <strong>ฐานข้อมูลที่เชื่อมโยงกัน </strong>เพื่อสร้างงานที่มีคุณภาพและมั่นคง</p>\n<p><strong>3. พัฒนาระบบธนาคารอุปกรณ์การแพทย์:</strong> พัฒนาระบบ ศูนย์หรือธนาคารสำหรับการยืมและคืนอุปกรณ์ สำหรับผู้ป่วยพึ่งพิงระยะยาว โดยสนับสนุนบทบาทขององค์กรปกครองส่วนท้องถิ่น (อปท.) และมีระบบข้อมูลการยืม-คืนที่เชื่อมโยงกัน</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. ตั้งกองทุนดูแลผู้ป่วยพึ่งพิงระยะยาวใหม่:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เปลี่ยนจากการบริหารงบประมาณแบบเดิมของ สปสช. มาเป็นการให้ผู้ป่วยพึ่งพิง ตัดสินใจเลือกใช้เงินได้เองตามสิทธิ เสมือนเป็น<strong>เครดิตที่ผู้ป่วยเลือกการให้บริการที่เหมาะสมกับตัวเองได้</strong> (Patient Vouchers/Credits)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดเพดานงบประมาณที่ผู้ป่วยแต่ละคนจะได้รับสนับสนุน แบ่งตามระดับความพึ่งพิงที่ถูกประเมินและจัด <strong>Care Plan</strong> โดยแบ่งได้เป็น 2 กลุ่ม</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลุ่มผู้ป่วยพึ่งพิงติดบ้าน:</strong> ได้รับบริการสูงสุด 8 ชั่วโมง/สัปดาห์ (อัตรา 60 บาท/ชั่วโมง) และอุปกรณ์สูงสุด 1,500 บาท/คน/เดือน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลุ่มผู้ป่วยพึ่งพิงติดเตียง: </strong>ได้รับบริการสูงสุด 16 ชั่วโมง/สัปดาห์ (อัตรา 120 บาท/ชั่วโมง) และอุปกรณ์สูงสุด 2,000 บาท/คน/เดือน</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">คาดว่าต้องใช้งบประมาณ 40,000 ล้านบาท ในปี 2569&nbsp;</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. สนับสนุนธนาคารอุปกรณ์:</strong> รัฐบาลจะสมทบงบประมาณในการพัฒนาอุปกรณ์และซ่อมบำรุงอุปกรณ์ของศูนย์และธนาคารฯ ที่ขึ้นทะเบียน โดยได้รับความร่วมมือจาก สถาบันอาชีวศึกษาทั่วประเทศ</p>\n<p><strong>3. จัดระบบการฝึกอบรมผู้ดูแล</strong>ผู้ป่วยติดบ้าน/ติดเตียง ให้ได้มาตรฐาน และเป็น ฐานข้อมูลที่เชื่อมโยงกัน เพื่อสร้างงานที่มีคุณภาพและมั่นคง</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}