{
  "policy": {
    "id": 72,
    "slug": "C-1-2-02",
    "type": "File",
    "title": "พัฒนาระบบดูแลแบบประคับประคอง เพื่อวาระสุดท้ายที่มีคุณภาพ (palliative care)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 16,
      "slug": "C-1",
      "title": "ปฏิรูประบบสุขภาพไทย"
    },
    "parentLevel3": {
      "id": 25,
      "slug": "C-1-2",
      "title": "เพิ่มศักยภาพของระบบบริการสุขภาพ (\"จากสิทธิถ้วนหน้า สู่สุขภาพดีในชีวิตจริง\")"
    },
    "summary": "ยกระดับการดูแลแบบประคับประคองให้เป็นสิทธิพื้นฐาน เพื่อให้ผู้ป่วยระยะสุดท้ายจากไปอย่างสงบ ลดความทรมาน และรักษาศักดิ์ศรีความเป็นมนุษย์ พร้อมดูแลสภาพจิตใจครอบครัวอย่างเป็นระบบ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a8b596fa-25b0-4ff1-9413-85de759921f1",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การดูแลแบบประคับประคอง (Palliative Care) คือการดูแลคุณภาพชีวิตในวาระสุดท้ายอย่างมีคุณภาพ ทำให้ผู้ป่วยไม่เจ็บปวดทรมาน และจากไปอย่างมีศักดิ์ศรี ซึ่งถือเป็นสิทธิมนุษยชนขั้นพื้นฐาน และยังส่งผลดีต่อสุขภาพจิตของ &ldquo;คนข้างหลัง&rdquo; ที่ยังมีชีวิตอยู่</p>\n<p dir=\"ltr\">แม้ประเทศไทยมีแนวทางการดูแลแบบประคับประคองแล้ว แต่ในทางปฏิบัติ ยังมีปัญหาที่ผู้ป่วยและครอบครัวยังต้องเผชิญ:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การเข้าถึงบริการต่ำ: </strong>ในปี 2568 มีผู้เสียชีวิตที่เข้าถึงการดูแลแบบประคับประคองเพียงประมาณ ร้อยละ 50 ของผู้เสียชีวิตทั้งหมด และในกลุ่ม ผู้ป่วยเด็ก การเข้าถึงยิ่งต่ำลงเหลือเพียง ร้อยละ 16</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างพื้นฐานมีปัญหา</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ขาดแคลนแพทย์ พยาบาล และสหวิชาชีพในกลุ่มงานเวชศาสตร์ประคับประคอง รวมถึงหอดูแลผู้ป่วยระยะท้ายในโรงพยาบาล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ระบบสุขภาพปฐมภูมิขาดความรู้และทักษะในการดูแลผู้ป่วยติดเตียงระยะท้ายในชุมชน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ประชาชนและท้องถิ่นยังขาดความรู้ความตระหนักในการมีส่วนร่วมดูแลวาระสุดท้ายที่บ้านและชุมชน</p>\n</li>\n</ul>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมีข้อเสนอในการสร้างระบบการดูแลวาระสุดท้ายที่มีคุณภาพและครอบคลุม ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มกำลังคนและโครงสร้างดูแลผู้ป่วยระยะท้าย: </strong>ผลักดันกรอบอัตรากำลังแพทย์ พยาบาล เภสัช และสหวิชาชีพในกลุ่มงานเวชศาสตร์ประคับประคองในโรงพยาบาลทุกระดับ พร้อมทั้งฝึกอบรมทีมสุขภาพปฐมภูมิให้ดูแลผู้ป่วยที่บ้านและชุมชนร่วมกับเครือข่ายโรงพยาบาล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ออกแบบนโยบาย: จัดทำ <strong>แผนยุทธศาสตร์ระดับชาติว่าด้วยการเสริมสร้างสุขภาวะในระยะท้ายของชีวิต</strong> ร่วมกับภาคีเครือข่าย เพื่อออกแบบนโยบายสนับสนุนทั้งด้านบุคลากร งบประมาณ การบริการ และกฎหมาย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สนับสนุนระบบดูแลผู้ดูแลและชุมชน: </strong>สนับสนุนการฝึกอบรม นักบริบาล (Caregiver) และ ผู้จัดการดูแล (Care manager) ให้มีความรู้และสมรรถนะทางใจในการดูแลผู้ป่วยระยะท้าย การตาย และความสูญเสีย พร้อมทั้งสนับสนุนให้ท้องถิ่นมีส่วนร่วมในการสร้างเสริมการดูแลแบบประคับประคองโดยชุมชน</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มกำลังคนและโครงสร้างพื้นฐาน:</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มกรอบกำลังคน<strong>เวชศาสตร์ประคับประคอง</strong>ในหน่วยบริการทุกระดับ จำนวน 3,600 คน (งบประมาณ 1,000 ล้านบาท/ปี)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">จัดตั้ง <strong>หอบริบาลผู้ป่วยระยะท้าย (Palliative Ward)</strong> ในโรงพยาบาลทุติยภูมิขึ้นไป จำนวน 900 แห่ง (รวม 4,500 เตียง) เพื่อเป็นหน่วยหลักในการดูแลต่อเนื่องที่บ้านและให้คำปรึกษา</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดทำยุทธศาสตร์ว่าด้วยการเสริมสร้างสุขภาวะระยะท้าย ฉบับที่ 2 (2569 - 2573)</strong> ร่วมกับสำนักงานสมัชชาสุขภาพแห่งชาติและภาคีเครือข่าย เพื่อให้ครอบคลุมทุกด้าน (บุคลากร งบประมาณ กฎหมาย ยา)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">จัดตั้ง <strong>หน่วยงานบูรณาการงานดูแลสุขภาวะระยะท้ายของชีวิต </strong>ในกระทรวงสาธารณสุข เพื่อเป็นเจ้าภาพด้านข้อมูลและการขับเคลื่อน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พัฒนาระบบการวางแผนดูแลล่วงหน้า (Advance Care Planning):</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">จัดทำแนวทางการดูแลผู้ป่วยในระยะประคับประคองในระบบการฝึกอบรมทักษะนักบริบาลทุกประเภท</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ให้นักบริบาลจัดทำ แผนดูแลล่วงหน้า (Advance Care Plan) ให้ผู้ป่วยที่มีภาวะพึ่งพิงทุกคน และเชื่อมโยงข้อมูลกับ ฐานข้อมูล e-living will ที่โรงพยาบาลทุกแห่งเข้าถึงได้</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เสริมสร้างศักยภาพแพทย์และทีมสุขภาพปฐมภูมิ </strong>ให้มีทักษะการดูแลแบบประคับประคองเบื้องต้น และเชื่อมโยงกับระบบสนับสนุนจากหน่วยประคับประคองในโรงพยาบาลได้อย่างมีคุณภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ใช้กองทุนหลักประกันสุขภาพท้องถิ่น (กปท.) สนับสนุน<strong>การพัฒนาแหล่งเรียนรู้</strong>การดูแลผู้สูงอายุ ผู้มีภาวะพึ่งพิง และผู้ป่วยระยะท้าย สำหรับผู้ป่วย ผู้ดูแล และประชาชน จำนวน 20,000 โครงการ ภายใน 4 ปี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พัฒนาโครงการศึกษาความเป็นไปได้ในการจัดทำแนวทางการ <strong>จบชีวิตผู้ป่วยระยะสุดท้ายด้วยความช่วยเหลือทางการแพทย์</strong> (Medical Assistance in Dying) ในโรงเรียนแพทย์ที่มีความพร้อม</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}