{
  "policy": {
    "id": 31,
    "slug": "C-2-3-05",
    "type": "File",
    "title": "ลดมลพิษทางอากาศจากรถยนต์ ลด PM2.5",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "คมนาคมสะอาด จำกัดเขตมลพิษต่ำ กำหนดอายุรถเก่า ปลุกขนส่งสาธารณะด้วยตั๋วร่วม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7f76f87c-c2bd-4e25-9706-3e6b9f9dcc52",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในเขตเมืองที่หนาแน่น ต้นตอหลักของฝุ่นพิษมาจาก ยานพาหนะเครื่องยนต์สันดาป ที่ปล่อยไอเสียโดยตรงสู่ทางเดินหายใจของประชาชน ปัญหานี้ไม่ได้เกิดจากจำนวนรถที่เพิ่มขึ้นเพียงอย่างเดียว แต่เกิดจากระบบบริหารจัดการที่ขาดข้อมูลเชิงลึก และโครงสร้างพื้นฐานที่ยังไม่สามารถดึงคนออกจากรถส่วนบุคคลได้จริง</p>\n<p dir=\"ltr\"><strong>1. ขาดข้อมูลเชิงพื้นที่: </strong>รัฐไม่มีฐานข้อมูลที่ระบุได้ว่าในแต่ละเขตเมืองมีรถประเภทใด อายุเท่าไหร่ และปล่อยมลพิษเท่าใด ทำให้การออกมาตรการควบคุมเป็นแบบ \"เหมาเข่ง\" ทั้งประเทศ ไม่ตอบโจทย์ความวิกฤตที่ต่างกันในแต่ละถนน</p>\n<p dir=\"ltr\"><strong>2. รถยนต์เก่าสะสม:</strong> แม้จะเริ่มใช้มาตรฐาน EURO 5 และ EURO 6 ในรถใหม่ แต่รถเก่าที่ปล่อยมลพิษสูงยังคงใช้งานอยู่เป็นจำนวนมาก เพราะไทยยังไม่มีกฎหมายกำหนดอายุการใช้งานรถยนต์และระบบจัดการรถสิ้นสภาพที่ชัดเจน</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-434d6466-7fff-d49a-728f-cb2d6ac1b981\">3. ขนส่งสาธารณะยังไม่ตอบโจทย์: </strong>การเชื่อมโยง ล้อ-ราง-เรือ ยังมีรอยต่อ ทั้งเรื่องความสะดวกและราคา ทำให้ประชาชนยังจำเป็นต้องใช้รถส่วนบุคคลและรถจักรยานยนต์</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมุ่งปฏิรูประบบคมนาคมโดยใช้ \"ข้อมูลจริง\" เป็นตัวขับเคลื่อนนโยบาย เพื่อจำกัดมลพิษจากต้นทางและสร้างทางเลือกในการเดินทาง ดังนี้</p>\n<p dir=\"ltr\"><strong>&bull; สร้างฐานข้อมูลมลพิษรายคัน:</strong> เชื่อมโยงข้อมูลยานพาหนะกับศักยภาพการรองรับของพื้นที่</p>\n<p dir=\"ltr\">&bull;<strong> ประกาศพื้นที่มลพิษต่ำ (Low Emission Zone):</strong> กระจายอำนาจให้ท้องถิ่นจัดการเขตควบคุมฝุ่นตามระดับความวิกฤต</p>\n<p dir=\"ltr\"><strong>&bull; เร่งการเปลี่ยนผ่านสู่ EV อย่างเป็นระบบ:</strong> กำหนดอายุใช้งานรถยนต์ควบคู่กับการจัดการรถสิ้นสภาพ</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-8fc1128c-7fff-3a6f-2f36-a61cd2e78ea0\">&bull;</strong><strong> เชื่อมโยงขนส่งสาธารณะไร้รอยต่อ: </strong>พัฒนาระบบตั๋วร่วมเพื่อลดการใช้รถส่วนบุคคล</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW) ",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนการปฏิรูปผ่านแผนงานที่ชัดเจน เพื่อคืนอากาศบริสุทธิ์ให้คนเมือง</p>\n<p dir=\"ltr\"><strong>1. ปฏิรูปฐานข้อมูลเพื่อการบริหารจัดการเชิงพื้นที่</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">พัฒนาระบบฐานข้อมูล: พัฒนาฐานข้อมูลยานพาหนะระดับประเทศ (Digital Vehicle Database) ที่ระบุอัตราการระบายสารมลพิษจริง เพื่อรองรับ ร่าง พ.ร.บ. อากาศสะอาด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">Green List เชิงพื้นที่: ประเมินศักยภาพการรองรับมลพิษในแต่ละเขตเมือง และจัดทำรายชื่อยานพาหนะที่เหมาะสม (Green List) เพื่อกำหนดมาตรการจูงใจหรือจำกัดการเข้าพื้นที่</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. มาตรฐานไอเสียและการจัดการรถสิ้นสภาพ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">บังคับใช้มาตรฐาน EURO 5/6 อย่างเข้มงวด: ครอบคลุมทั้งรถยนต์ใหม่ รถที่ใช้งานอยู่ รวมถึงยานพาหนะทางน้ำและทางราง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">การเพิ่มความเข้มข้นในการตรวจการปล่อยมลพิษ กับรถยนต์แบ่งตามประเภท อายุของรถ และประเภทของพื้นที่ (Attainment area หรือ Non-attainment area)</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">หลักประกันการเปลี่ยนผ่านสู่ EV: กำหนดนโยบายสนับสนุนการเปลี่ยนเป็นรถไฟฟ้า ควบคู่กับ มาตรการจัดการยานพาหนะสิ้นสภาพ (End-of-Life Vehicle) เพื่อคัดกรองรถเก่าที่ปล่อยมลพิษสูงออกจากระบบอย่างเป็นธรรม</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. จัดการพื้นที่มลพิษต่ำ (Low Emission Zone - LEZ)</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">กระจายอำนาจให้ท้องถิ่น: ให้อำนาจท้องถิ่นประกาศเขต Low Emission Zone ในพื้นที่วิกฤต โดยสามารถกำหนดเกณฑ์จำกัดรถมลพิษสูงเข้าพื้นที่ในช่วงเวลาที่ฝุ่นหนาแน่น ภายใต้เกณฑ์มาตรฐานที่รัฐบาลกำหนด</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ระบบขนส่งสาธารณะเพื่อมวลชน</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ตั๋วร่วมไร้รอยต่อ (Common Ticketing): พัฒนาระบบตั๋วเดียวที่ใช้ได้ทั้ง เรือ รถไฟ และรถเมล์ เพื่อความสะดวกและลดต้นทุนการเดินทางของประชาชน</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>5. ประเมินผลและพัฒนาอย่างต่อเนื่อง</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ประเมินผลการดำเนินการและการใช้งบประมาณด้านการจัดการมลพิษจากภาคคมนาคมอย่างต่อเนื่อง เพื่อปรับปรุงมาตรการให้สอดคล้องกับสถานการณ์จริงของแต่ละพื้นที่</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}