{
  "policy": {
    "id": 27,
    "slug": "C-2-3-01",
    "type": "File",
    "title": "แก้ปัญหาระบบบัญชาการปัญหา PM2.5",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "จัดตั้ง \"ศูนย์บัญชาการมลพิษทางอากาศ\" รวมอำนาจสั่งการทุกกระทรวง จัดการทุกต้นตอ เตรียมรับมือล่วงหน้าและประเมินผลอย่างเป็นระบบแทนการทำงานแบบต่างคนต่างทำ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a74b7993-49c0-4c82-a607-5f3528ff504d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>ภัยจากมลพิษทางอากาศ PM2.5 เป็นสาธารณภัยร้ายแรงที่ส่งผลกระทบต่อประเทศไทยต่อเนื่อง โดยเฉพาะในภาคเหนือมานานกว่า 15 ปี ปัญหานี้มีความซับซ้อนและคาบเกี่ยวกับแทบทุกกระทรวง จำเป็นอย่างยิ่งที่รัฐบาลต้องบูรณาการการทำงานของทุกกระทรวง ทุกกรม เป็นหนึ่งเดียว หยุดการทำงานแบบต่างคนต่างทำ เพื่อแก้ปัญหาอย่างยั่งยืน และเตรียมพร้อมรับมือปัญหาก่อนที่จะเกิดขึ้นซ้ำทุกปี</p>\n<p><strong>1. ขาดการจัดการอย่างเป็นระบบ: </strong>ปัญหา PM2.5 เกี่ยวข้องกับหลายกระทรวง (ทรัพยากรฯ, เกษตรฯ, คมนาคม, อุตสาหกรรม, สาธารณสุข ฯลฯ) แต่ขาดกลไกการบัญชาการที่เป็นเอกภาพ ทำให้เกิดปัญหารัฐไม่มีข้อมูลอย่างเพียงพอและไม่สามารถแก้ปัญหาได้อย่างยั่งยืน</p>\n<p dir=\"ltr\"><strong>2. ทำงานล่าช้า:</strong> รัฐบาลมักเริ่มทำงานจริงจังเมื่อเกิดฝุ่นไปแล้ว ทำให้ขาดการเตรียมพร้อมรับมือล่วงหน้ากับภัยพิบัติที่มีวงจรเกิดซ้ำเดิมทุกปี</p>\n<p dir=\"ltr\"><strong>3. การวัดผลที่ผิดพลาด: </strong>การดำเนินงานที่ผ่านมาไม่สามารถประเมินผลและถอดบทเรียนได้อย่างถูกต้อง เนื่องจากขาดตัวชี้วัดที่มีประสิทธิภาพ ทำให้การจัดสรรงบประมาณไม่เพียงพอต่อความรุนแรงของปัญหา&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนต้องการ</p>\n<p dir=\"ltr\"><strong>รวมอำนาจและหน้าที่: </strong>เกี่ยวกับการบัญชาการป้องกันและแก้ไขปัญหาฝุ่นพิษที่มีกรมควบคุมมลพิษ เป็นหน่วยงานหลัก โดยมี กรมอุตุนิยมวิทยา กรมป้องกันและบรรเทาสาธารณภัย และ GISTDA เป็นหน่วยงานสนับสนุนใน &ldquo;ศูนย์บัญชาการมลพิษทางอากาศ&rdquo;&nbsp;</p>\n<p dir=\"ltr\"><strong>พัฒนาระบบฐานข้อมูล:</strong> เพื่อให้สามารถใช้ดาวเทียมของไทยและต่างประเทศ อย่างเต็มประสิทธิภาพ ตามรอบวงโคจรของดาวเทียมแต่ละดวง การพัฒนาอากาศยานไร้คนขับ (UAV และ Drone) ให้เหมาะสมกับแหล่งกำเนิดมลพิษทางอากาศของแต่ละพื้นที่</p>\n<p dir=\"ltr\"><strong>การปรับตัวชี้วัด:</strong> ในการป้องกันและแก้ไขปัญหามลพิษทางอากาศ PM2.5 ให้ชัดเจนและสามารถวัดผลความคุ้มค่าของงบประมาณที่เกี่ยวข้องได้อย่างมีประสิทธิภาพมากยิ่งขึ้น</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนต้องการรวมอำนาจและหน้าที่เกี่ยวกับการบัญชาการป้องกันและแก้ไขปัญหาฝุ่นพิษเข้าสู่ <strong>ศูนย์บัญชาการมลพิษทางอากาศ (CACC)</strong> พร้อมกับการพัฒนาระบบเทคโนโลยีและปรับปรุงตัวชี้วัดเพื่อการทำงานที่แม่นยำและวัดผลได้</p>\n<p dir=\"ltr\"><strong>1. จัดตั้งศูนย์บัญชาการมลพิษทางอากาศ (Clean Air Command Center, CACC)</strong></p>\n<p dir=\"ltr\"><strong>&bull; โครงสร้างการบัญชาการ:</strong> กรมควบคุมมลพิษ เป็นหน่วยงานหลัก โดยมี กรมอุตุนิยมวิทยา, กรมป้องกันและบรรเทาสาธารณภัย, และ GISTDA เป็นหน่วยงานสนับสนุน ศูนย์ CACC จะถูกแต่งตั้งโดยอำนาจของนายกรัฐมนตรี (ตาม ม.9 พ.ร.บ.ส่งเสริมและรักษาคุณภาพสิ่งแวดล้อม) และมีอำนาจในการเรียกข้อมูล ติดตาม และกำกับดูแลทุกภาคส่วน</p>\n<p dir=\"ltr\"><strong>&bull; คลังข้อมูลและบูรณาการ:</strong> CACC ทำหน้าที่เป็น คลังข้อมูลของทุกหน่วยงานจากทุกกระทรวง รวมถึงเปิดการมีส่วนร่วมจากข้อมูลของภาคประชาชน โดยรวบรวมข้อมูลเชิงพื้นที่ เช่น แผนที่พื้นที่เผาไหม้จากดาวเทียม, แผนที่โรงงานอุตสาหกรรม, แผนที่เสี่ยงการปล่อยมลพิษทางตรงและฝุ่นทุติยภูมิ (NOx, SOx, VOCs)&nbsp; และแผนที่แบ่งพื้นที่ Attainment area และ Non-attainment area การจัดเกณฑ์พื้นที่ที่ประสบปัญหาหนัก กลาง เบา เพื่อใช้เป็นเกณฑ์ในการจัดสรรงบประมาณ รวมถึงการพัฒนาแผนที่ภูมิศาสตร์อากาศ(Airshed) เข้ากับการจัดทำผังเมืองในแต่ละระดับ</p>\n<p dir=\"ltr\"><strong>&bull; การสั่งการ 3 ส่วนหลัก: </strong>การบัญชาการโดยนายกรัฐมนตรีหรือรัฐมนตรีที่มอบหมาย จะแบ่งการทำงานเป็น</p>\n<p dir=\"ltr\">1. ก่อนเกิดเหตุ: สั่งการเพื่อเตรียมการล่วงหน้า กำกับมาตรการบังคับ/สนับสนุน และจัดสรรงบประมาณ</p>\n<p dir=\"ltr\">2. ช่วงเผชิญเหตุ: สั่งการเพื่อบรรเทาปัญหาที่ได้เตรียมการรับมือไว้อย่างเต็มที่</p>\n<p dir=\"ltr\">3. ประเมินผล: ประเมินผลการดำเนินการและการใช้งบประมาณของทุกหน่วยงาน พร้อมเปิดเผยข้อมูลให้ประชาชนเข้าถึงได้โดยง่าย</p>\n<p dir=\"ltr\"><strong>&bull; เตรียมกระจายอำนาจ: </strong>เตรียมพร้อมรับการกระจายอำนาจสู่ท้องถิ่น เพื่อให้สามารถตั้ง ศูนย์บัญชาการระดับท้องถิ่น (Local-CACC) ได้อย่างมีประสิทธิภาพ</p>\n<p dir=\"ltr\"><strong>2. การพัฒนาเทคโนโลยีเพื่ออากาศสะอาด</strong></p>\n<p dir=\"ltr\">&bull; ดาวเทียม: ใช้ประโยชน์จากดาวเทียมของไทย (THEOS-2) ประกอบกับดาวเทียมต่างประเทศ (Sentinel, Landsat, Gaofen) ให้เต็มประสิทธิภาพที่สุด พร้อมพัฒนาดาวเทียมขนาดเล็ก 3U เพื่อตรวจจับจุดความร้อนได้แบบ Real-time&nbsp;</p>\n<p dir=\"ltr\">&bull; อากาศยานไร้คนขับ (UAV/Drone): ใช้ UAV เพื่อเข้าติดตามและกำกับในพื้นที่ที่ดาวเทียมมีข้อจำกัด (เช่น มีเมฆมาก) โดย:</p>\n<p dir=\"ltr\">&bull; Thermal UAV ใช้ตรวจจับการเผาแบบรายชั่วโมงในพื้นที่ที่เกิดมลพิษจากการเผา</p>\n<p dir=\"ltr\">&bull; Hyperspectral UAV ใช้ตรวจจับค่า NOx, SOx, HONO หรือ VOCs (สารตั้งต้นของฝุ่นทุติยภูมิ) เพื่อจัดการฝุ่นพิษที่ต้นตอ</p>\n<p dir=\"ltr\">&bull; Thermal Drone ต้องติดตั้งในทุกทีมดับไฟของป่าอนุรักษ์และป่าสงวน</p>\n<p dir=\"ltr\"><strong>3. การปรับตัวชี้วัด (KPI) ที่วัดผลได้จริง</strong></p>\n<p dir=\"ltr\">เพื่อให้ CACC สามารถวัดผลการดำเนินการของรัฐบาล และประเมินความคุ้มค่าของงบประมาณที่เกี่ยวข้องกับปัญหามลพิษทางอากาศได้อย่างมีประสิทธิภาพ</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เปลี่ยนจาก Hotspot เป็น Burnscar: </strong>ปรับ KPI จากจุดความร้อน (Hotspot) เป็น พื้นที่เผาไหม้ (Burnscar) จากภาพถ่ายทางดาวเทียมบวกการตรวจสอบโดยพื้นที่ (Ground Check)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ใช้อัตราการระบายอากาศ:</strong> ค่า PM2.5 อย่างเดียวไม่สามารถวัดผลการดำเนินการได้ ต้องดำเนินการควบคู่กับอัตราการระบายอากาศ (Ventilation Rate) ที่คำนวณจากระดับความสูงของชั้นบรรยากาศที่มลพิษไม่สามารถเคลื่อนผ่านได้ คูณความเร็วของลม เพื่อประเมินให้เห็นได้อย่างชัดเจนโดยแสดงเป็น PM2.5:Ventilation-rate Ratio</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความชื้นในอากาศและปริมาณฝนสะสมรายวัน</strong></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จำนวนผู้ป่วยโรคทางเดินหายใจ</strong></p>\n</li>\n</ul>\n<p dir=\"ltr\">การปรับตัวชี้วัดจะทำให้เราสามารถระบุได้อย่างชัดเจนว่า ค่า PM2.5 ที่เพิ่มขึ้นหรือลดลง เป็นเพราะการดำเนินการของรัฐบาล หรือเพราะสภาพภูมิอากาศตามธรรมชาติกันแน่</p>"
      }
    ],
    "tags": [
      "สิ่งแวดล้อม",
      "มลพิษ",
      "มลพิษทางอากาศ",
      "ฝุ่นพิษ",
      "PM2.5",
      "ไฟป่า",
      "เกษตร",
      "โรงงาน",
      "คมนาคม",
      "ข้ามแดน",
      "สุขภาพ",
      "ฝุ่น"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}