{
  "policy": {
    "id": 30,
    "slug": "C-2-3-04",
    "type": "File",
    "title": "แก้มลพิษทางอากาศข้ามแดน ลด PM2.5",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "ผลักดันฝุ่นข้ามแดนสู่เวทีโลก ยกระดับมลพิษอากาศเป็นวาระความมั่นคงทางสุขภาพ เพื่อสร้างสภาพบังคับและมาตรฐานสากลในการปกป้องลมหายใจของประชาชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ef004b5f-3c28-4eed-b2c9-46d65bb45041",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัญหาฝุ่นพิษข้ามแดนเป็นปัจจัยหลักที่ทำให้ไทย โดยเฉพาะภาคเหนือและภาคอีสาน เผชิญวิกฤตคุณภาพอากาศอย่างรุนแรง เนื่องจากเป็นปัญหาที่เกินขอบเขตอำนาจรัฐของประเทศใดประเทศหนึ่ง และไม่สามารถแก้ได้ด้วยมาตรการภายในประเทศเพียงลำพัง ขณะที่กลไกอาเซียนเดิมยังมีลักษณะเชิงสมัครใจ ขาดการบังคับใช้ และไม่เชื่อมโยงกับภาคการผลิตและการค้าอย่างจริงจัง</p>\n<p dir=\"ltr\"><strong>1. กลไกระหว่างประเทศยังขาดสภาพบังคับ: </strong>ความร่วมมืออาเซียนในปัจจุบันยังเน้นเชิงนโยบายทั่วไป ขาดการเชื่อมโยงข้อมูลและการบังคับใช้กฎหมายข้ามพรมแดนที่เป็นรูปธรรม</p>\n<p dir=\"ltr\"><strong>2. ธุรกิจการเกษตรเชื่อมโยงกับการเผาในประเทศเพื่อนบ้าน:</strong> สินค้าเกษตรและชีวมวลในห่วงโซ่การค้าระดับภูมิภาคในประเทศไทย มีส่วนเชื่อมโยงกับการเผาในประเทศเพื่อนบ้าน แต่กลับยังไม่มีมาตรการกำกับด้านสิ่งแวดล้อมที่เข้มงวด</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-4b6733e3-7fff-d06a-7a0d-3159e1d3e80f\">3. ขาดศูนย์กลางข้อมูล: </strong>ไทยยังไม่มีกลไกกลางที่สามารถรวบรวม วิเคราะห์ และแจ้งเตือนภัยล่วงหน้าข้ามพรมแดน เพื่อใช้ในการเจรจาระดับรัฐต่อรัฐและจัดสรรความช่วยเหลือได้ตรงจุด</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการยกระดับบทบาทประเทศไทยให้เป็น \"ผู้นำด้านสิ่งแวดล้อมอาเซียน\" โดยเปลี่ยนจากความร่วมมือทั่วไป เป็นกลไกที่ใช้ข้อมูลและห่วงโซ่การผลิตเป็นเครื่องมือกำกับ ดังนี้</p>\n<p dir=\"ltr\"><strong>&bull; ยกระดับศูนย์ CACC:</strong> พัฒนาจากศูนย์บัญชาการระดับชาติ (CACC) สู่ศูนย์ประสานงานข้อมูลและเตือนภัยระดับอาเซียนหรืออนุภูมิภาค</p>\n<p dir=\"ltr\"><strong>&bull; ใช้มาตรการทางการค้า: </strong>เชื่อมโยงการจัดการฝุ่นข้ามแดนกับห่วงโซ่การผลิตและการค้าระหว่างประเทศ เพื่อสร้างแรงจูงใจในการไม่เผา</p>\n<p dir=\"ltr\"><strong>&bull; ยกระดับเป็นวาระสุขภาพโลก: </strong>ผลักดันปัญหาฝุ่นข้ามแดนให้เป็นประเด็นด้านสุขภาพและความมั่นคงของมนุษย์ในเวทีระดับสากล เช่น WHO</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-9c687510-7fff-2eef-bb17-0a069c50e5ae\">&bull; สนับสนุนการเปลี่ยนผ่าน: </strong>ใช้กลไกความร่วมมือด้านการเงินและการพัฒนา สนับสนุนประเทศเพื่อนบ้านให้มีเทคโนโลยีการผลิตที่ไม่ก่อมลพิษ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW) ",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะจัดการฝุ่นข้ามแดนเพื่อความยั่งยืนของอากาศในระดับภูมิภาค ผ่าน 4 เสาหลักสำคัญ&nbsp;</p>\n<p dir=\"ltr\"><strong>1. ศูนย์ข้อมูลและเตือนภัยข้ามพรมแดน</strong></p>\n<p dir=\"ltr\">&bull; CACC Regional Hub: ยกระดับ CACC ให้เป็นศูนย์ประสานข้อมูลด้านมลพิษทางอากาศ ระดับอาเซียนหรืออนุภูมิภาค (ไทย&ndash;เมียนมา&ndash;ลาว&ndash;กัมพูชา&ndash;เวียดนาม) ตามกลไกของข้อตกลงอาเซียนว่าด้วยการจัดการมลพิษทางอากาศข้ามแดน (ASEAN Agreement on Transboundary Haze Pollution - AATHP) รวบรวมและวิเคราะห์ข้อมูลดาวเทียมบนฐานข้อมูลชุดเดียวกัน เพื่อแจ้งเตือนภัยและวางแผนจัดการแหล่งกำเนิดมลพิษข้ามแดนจากแต่ละประเทศสมาชิกล่วงหน้าอย่างแม่นยำ</p>\n<p dir=\"ltr\"><strong>2. กลไกห่วงโซ่อุปทานการเกษตรสีเขียว (Green Supply Chain)</strong></p>\n<p dir=\"ltr\">&bull; ASEAN Climate Resilience Network (CRN): ขับเคลื่อน CRN ให้เป็นกลไกหลักในการผลักดัน \"เกษตรไม่เผา\" และการพัฒนามาตรฐานสินค้าเกษตร GAP (No-Burning) ในระดับอาเซียน</p>\n<p dir=\"ltr\">&bull; ห้ามนำเข้า-ส่งออกสินค้าที่ก่อมลพิษข้ามแดน+กำกับสินค้าเสี่ยงมลพิษ: ตรวจสอบและกำกับห่วงโซ่อุปทานของสินค้านำเข้า-ส่งออกที่มีความเสี่ยงสูง โดยเชื่อมโยงมาตรการสิ่งแวดล้อมเข้ากับนโยบายการค้า เพื่อให้บริษัทเอกชนร่วมรับผิดชอบต่อการเผาในประเทศต้นทาง พร้อมออกประกาศห้ามนำเข้า-ส่งออกสินค้าที่ก่อมลพิษข้ามแดน โดยอาศัยอำนาจการออกหลักเกณฑ์ตรวจสอบห่วงโซ่อุปทานจากพ.ร.บ.มาตรฐานสินค้าเกษตร</p>\n<p dir=\"ltr\"><strong>3. เสริมสร้างความร่วมมือระหว่างประเทศด้านภัยพิบัติและสุขภาพ</strong></p>\n<p dir=\"ltr\">&bull; AADMER Framework: ใช้กรอบความร่วมมืออาเซียนด้านการจัดการภัยพิบัติและการตอบสนองเหตุฉุกเฉิน (AADMER) เพื่อเข้าจัดการไฟป่าข้ามแดนและฝุ่นพิษในฐานะสาธารณภัยเร่งด่วน</p>\n<p dir=\"ltr\">&bull; ผลักดันวาระสู่สากล: ยกระดับปัญหาฝุ่นข้ามแดนพร้อมปัญหามลพิษทางน้ำข้ามแดน เข้าสู่การพิจารณาขององค์การอนามัยโลก (WHO) เพื่อสร้างมาตรฐานสากลในการปกป้องสุขภาพประชาชนจากมลพิษข้ามแดน</p>\n<p dir=\"ltr\"><strong>4. กลไกการบังคับใช้</strong></p>\n<p dir=\"ltr\">&bull; ใช้งบประมาณสนับสนุนเพื่อนบ้านเป็นเครื่องมือ: ใช้กลไกความร่วมมือด้านการพัฒนา เช่น โครงการจากสำนักงานความร่วมมือพัฒนาเศรษฐกิจกับประเทศเพื่อนบ้าน NEDA และจากกรมความร่วมมือระหว่างประเทศ (TICA) เพื่อสนับสนุนประเทศเพื่อนบ้านในการลดมลพิษทางอากาศ</p>\n<p dir=\"ltr\">&bull; ควบคุมมลพิษข้ามแดนในพื้นที่ภาคใต้จากภาคคมนาคมทางทะเล: ขยายแนวคิด PRTR ไปสู่ภาคการขนส่งระหว่างประเทศ โดยเฉพาะการเดินเรือขนส่งขนาดใหญ่ที่เข้ามาในประเทศไทย เพื่อควบคุมและเปิดเผยข้อมูลการปล่อยมลพิษทางทะเล</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}