{
  "policy": {
    "id": 29,
    "slug": "C-2-3-03",
    "type": "File",
    "title": "แก้ฝุ่นพิษภาคเกษตร ลด PM2.5",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "เกษตรไม่เผา ใช้ดาวเทียมคาดการณ์พื้นที่เสี่ยง สนับสนุนเครื่องจักรไถกลบ แปรรูปเศษวัสดุเป็นรายได้ และบังคับผู้รับซื้อร่วมรับผิดชอบห่วงโซ่การผลิต เพื่อหยุดฝุ่นพิษที่ต้นตออย่างยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a5b5f3a2-1823-4bce-99e5-f5689f4fccc9",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">มลพิษจากภาคเกษตรกรรม โดยเฉพาะการเผาเศษวัสดุจาก ข้าว ข้าวโพด และอ้อย เป็นแหล่งกำเนิดฝุ่น PM2.5 ที่สำคัญและเกิดซ้ำเป็นวงจรทุกปี ปัญหานี้ไม่ได้เกิดจากตัวเกษตรกรเพียงอย่างเดียว แต่เกิดจาก โครงสร้างการผลิต ที่ขาดทางเลือกในการจัดการเศษวัสดุ และการที่รัฐขาดฐานข้อมูลที่แม่นยำในการวางแผนล่วงหน้า</p>\n<p dir=\"ltr\"><strong>1. ตัวชี้วัดคลาดเคลื่อน:</strong> รัฐยังใช้ \"จุดความร้อน\" (Hotspot) เป็นตัววัดหลัก ซึ่งบอกเพียงจุดที่เกิดไฟ แต่ไม่สะท้อนถึง \"ขนาด\" หรือ \"พื้นที่ความเสียหาย\" (Burnscar) ทำให้ประเมินงบประมาณและความรุนแรงผิดพลาด</p>\n<p dir=\"ltr\"><strong>2. ข้อมูลแยกส่วน:</strong> ประเทศไทยขาดฐานข้อมูลกลางที่เชื่อมโยงระหว่าง \"พื้นที่ปลูกพืช - อายุพืช - ปริมาณเศษวัสดุ\" ทำให้การส่งเสริมเครื่องจักรกลหรือการจัดการเชื้อเพลิงทำได้ไม่ถูกที่ถูกเวลา</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-2916da3a-7fff-bf20-52a9-c882d1a7b7ee\">3. ขาดเครื่องจักรและแรงจูงใจ: </strong>เกษตรกรขาดเครื่องจักรทุ่นแรง และขาดแรงจูงใจทางเศรษฐกิจที่จะ \"ไม่เผา\" เนื่องจากต้นทุนการจัดการเศษวัสดุด้วยวิธีอื่นมีราคาสูงกว่าการเผา</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการจัดการที่ \"ต้นตอห่วงโซ่การผลิต\" โดยใช้ข้อมูลนำการจัดการพื้นที่ และปรับแรงจูงใจทางเศรษฐศาสตร์ ดังนี้</p>\n<p dir=\"ltr\"><strong>&bull; เปลี่ยน KPI การวัดผล: </strong>จากจุดความร้อน (Hotspot) เป็นพื้นที่เผาไหม้จริง (Burnscar) เพื่อประเมินผลงานรัฐตามความเป็นจริง</p>\n<p dir=\"ltr\"><strong>&bull; ใช้ข้อมูลวางแผนเชิงรุก:</strong> เชื่อมข้อมูลที่ดินและวัฏจักรการปลูกพืชเพื่อ \"คาดการณ์\" ช่วงเวลาเสี่ยงเผาก่อนที่ฝุ่นจะเกิด</p>\n<p dir=\"ltr\"><strong>&bull; สร้างระบบจัดการเศษวัสดุให้มีมูลค่า:</strong> เชื่อมโยงเศษวัสดุเกษตรเข้ากับอุตสาหกรรมพลังงานและชีวมวล</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-c70c688c-7fff-376d-1fa0-b6ea7fec3801\">&bull; ใช้กลไกห่วงโซ่อุปทาน (Supply Chain): </strong>ออกมาตรฐานบังคับให้ผู้รับซื้อและร้านค้าผลิตภัณฑ์ปลายทางมีส่วนรับผิดชอบต่อการเผาในแปลงเกษตร</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. จัดทำระบบฐานข้อมูลและการติดตามเชิงรุก</strong></p>\n<p dir=\"ltr\">&bull; ข้อมูลดาวเทียมแบบ Burnscar: ใช้ข้อมูลภาพถ่ายดาวเทียมตรวจวัดพื้นที่เผาไหม้จริง ร่วมกับการลงตรวจสอบภาคสนาม (Ground Check) เพื่อความแม่นยำสูงสุด</p>\n<p dir=\"ltr\">&bull; คาดการณ์การเผาด้านการเกษตรล่วงหน้า: เชื่อมโยงข้อมูลที่ดิน (กรมพัฒนาที่ดิน/สปก./กรมส่งเสริมการเกษตร/กรมวิชาการ/กรมการข้าว) กับข้อมูลอายุพืชจากภาพถ่ายทางดาวเทียม (GISTDA) เพื่อจัดทำ \"แผนที่เสี่ยงการเผาตามช่วงเวลา\" ทำให้รัฐคาดการณ์ได้ว่าพื้นที่ไหนพืชมีอายุใกล้เก็บเกี่ยว หรือ เก็บเกี่ยวแล้ว ใกล้เผาแล้ว ทำให้สามารถส่งเครื่องจักรหรือมาตรการอุดหนุนลงไปก่อนที่เกษตรกรจะเริ่มเผา จัดการตามพื้นที่เสี่ยงได้อย่างแม่นยำ</p>\n<p dir=\"ltr\"><strong>2. สนับสนุนมาตรการจัดการเศษวัสดุพืชรายชนิด</strong></p>\n<p dir=\"ltr\">&bull; ข้าว: แนวทาง \"แม้การไม่เผาจะเพิ่มต้นทุน แต่สร้างรายได้+ผลผลิตมากกว่าการเผา\" ด้วยการสนับสนุนการย่อยสลายด้วยจุลินทรีย์ ที่ใช้เวลาเพียง 5-7 วัน ทันต่อการปลูกนาปรัง ไม่ต้องเร่งรอบปลูกด้วยเผา แถมยังเพิ่มธาตุในดิน เพิ่มปริมาณผลผลิต สร้างรายได้มากกว่าการเผา พร้อมสนับสนุนการดำเนินการวิธีไม่เผา 250 บาทต่อไร่ พร้อมกำหนดมาตรการบังคับใช้กฎหมายในพื้นที่เผาซ้ำซาก</p>\n<p dir=\"ltr\">&bull; ข้าวโพดเลี้ยงสัตว์: ส่งเสริมการผลิต ไบโอชาร์ (Biochar) ปุ๋ยอัดเม็ด และอาหารสัตว์ในพื้นที่ พร้อมปรับเปลี่ยนพื้นที่ปลูกที่ไม่เหมาะสม ด้วยการสนับสนุน 2,000 บาทต่อไร่</p>\n<p dir=\"ltr\">&bull; อ้อย: สนับสนุนการตัดอ้อยสด ออกมาตรการการสนับสนุนและการบังคับโทษให้เกษตรกรได้วางแผนล่วงหน้าก่อนเพาะปลูก รวมถึงการไถกลบ ควบคู่กับการเชื่อมโยงโรงไฟฟ้าชีวมวลให้รองรับเศษอ้อยได้อย่างเพียงพอ</p>\n<p dir=\"ltr\"><strong>3. ใช้กลไกตลาดช่วยลดการเผา</strong></p>\n<p dir=\"ltr\">&bull; ฉลากสินค้าเกษตรไม่เผา: สร้างเครื่องหมายรับรองมาตรฐานสำหรับสินค้าที่ไม่ใช้การเผาในกระบวนการผลิต เพื่อเพิ่มมูลค่าและดึงดูดผู้บริโภค</p>\n<p dir=\"ltr\">&bull; ออกมาตรฐานบังคับการทำการเกษตรแบบไม่เผา และใช้กลไกห่วงโซ่การผลิต (Supply Chain) ตรวจสอบและกำกับการไม่เผาในทุกขั้นตอนของห่วงโซ่การผลิต ตั้งแต่แปลงเกษตรจนถึงผู้รับซื้อ</p>\n<p dir=\"ltr\"><strong>4. สนับสนุนเครื่องจักร</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">สนับสนุนเครื่องจักรกลการเกษตรสำหรับการจัดการเศษวัสดุ โดยเปิดให้ภาคเอกชนมีส่วนร่วม และจัดทำระบบข้อมูลตำแหน่ง จำนวน และการเคลื่อนย้ายเครื่องจักร</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}