{
  "policy": {
    "id": 83,
    "slug": "C-2-4-01",
    "type": "File",
    "title": "แยกคนออกจากช้างป่า เพื่อสวัสดิภาพของคนและสัตว์",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 55,
      "slug": "C-2-4",
      "title": "สวัสดิภาพสัตว์"
    },
    "summary": "คนอยู่ได้ ช้างอยู่รอด ปฏิรูปการจัดการช้างป่าเชิงรุกด้วยเทคโนโลยีและการคุมกำเนิด",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "56c5ade6-b929-4326-be27-6ed3d074d103",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\"><strong>1. ประชากรช้างเพิ่มขึ้นอย่างรวดเร็ว:</strong> ปัจจุบันประเทศไทยมีช้างป่าประมาณ 4,000 ตัว โดยมีอัตราการเพิ่มของประชากรสูงถึง 8.2% ต่อปี ทำให้อาหารและพื้นที่ในเขตป่าอนุรักษ์ไม่เพียงพอต่อความต้องการ</p>\n<p dir=\"ltr\"><strong>2. เกษตรกรคือผู้รับเคราะห์:</strong> พืชสวนผลไม้ในที่ดินของราษฎรเป็นแหล่งอาหารชั้นดี ช้างจึงเรียนรู้ที่จะออกมาหากินภายนอก นำไปสู่การทำลายทรัพย์สินกว่า 1,800 ครั้งในปี 2567 สร้างความเสียหายมูลค่ากว่า 24 ล้านบาท</p>\n<p dir=\"ltr\"><strong>3. กลไกการกั้นช้างเดิมไม่มีประสิทธิภาพ:</strong>&nbsp;</p>\n<ul>\n<li dir=\"ltr\"><strong>คูกันช้าง</strong> ที่ก่อสร้างตามแบบมาตรฐานราชการเพียงแบบเดียว มักไม่สอดคล้องกับสภาพพื้นที่จริงในหลายจุด</li>\n<li dir=\"ltr\"><strong>ขาดทรัพยากรการเฝ้าระวัง</strong> อาสาสมัครขาดงบประมาณและอุปกรณ์สำคัญอย่าง โดรนตรวจจับความร้อน เพื่อติดตามทิศทางช้างในระยะไกล ทำให้การผลักดันเป็นไปอย่างยากลำบาก</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอทางออก 3 ประการ เพื่อยุติความขัดแย้งและสร้างสวัสดิภาพให้ทั้งคนและช้าง ให้สามารถอยู่ร่วมกันในระบบนิเวศได้</p>\n<p dir=\"ltr\"><strong>1. ควบคุมประชากร:</strong> ใช้วัคซีนคุมกำเนิดชั่วคราวเพื่อชะลออัตราการเกิดที่สูงเกินไป (ไม่ใช่การทำหมันถาวร)</p>\n<p dir=\"ltr\"><strong>2. สร้างสิ่งกีดขวางถาวรที่ใช้งานได้จริง:</strong> พัฒนาคูกันช้างรูปแบบใหม่ที่ปรับเปลี่ยนตามสภาพพื้นที่ (Flexible Design)</p>\n<p><strong>3. เพิ่มงบอาสาสมัครและอุปกรณ์: </strong>สนับสนุนงบประมาณและเทคโนโลยีโดรน เพื่อให้คนทำงานมีความปลอดภัยและทำงานได้แม่นยำขึ้น</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนนโยบายผ่านแผนงานเชิงโครงสร้างและการสนับสนุนพื้นที่ ดังนี้</p>\n<p dir=\"ltr\"><strong>1. ปฏิรูปการบริหารจัดการและกลไกภาษี</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>เพิ่มสัดส่วนท้องถิ่นในคณะกรรมการช้างชาติ: </strong>ให้ผู้ที่อยู่หน้างานและองค์กรปกครองส่วนท้องถิ่น (อปท.) เข้ามามีส่วนกำหนดนโยบายและเพิ่มความถี่ในการประชุมเพื่อให้ทันต่อสถานการณ์</li>\n<li dir=\"ltr\"><strong>จูงใจด้วยระบบภาษี: </strong>ตราพระราชกฤษฎีกาให้ประชาชนหรือเอกชนที่บริจาคเงินเพื่อสวัสดิภาพช้างป่า สามารถนำไปลดหย่อนภาษีได้เต็มจำนวน</li>\n</ul>\n<p dir=\"ltr\"><strong>2. ควบคุมปริมาณช้างป่าเชิงรุก</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>การคุมกำเนิด: </strong>ศึกษาแนวทางการใช้ยาคุมกำเนิดสำหรับช้างป่าที่ปลอดภัยและเหมาะสม ทั้งนี้มิใช่การทำหมันถาวร พร้อมจัดสรรงบประมาณให้กรมอุทยานฯ ดำเนินการในพื้นที่ที่มีประชากรหนาแน่นเกินขีดความสามารถของป่า</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ลงทุนในโครงสร้างพื้นฐานกั้นช้าง</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>คูกันช้างรูปแบบใหม่:</strong> ปรับแบบการก่อสร้างโดยอิงแนวทางจากกรมทางหลวงเพื่อให้ทนทานและสอดรับกับสภาพดินในแต่ละพื้นที่</li>\n<li dir=\"ltr\"><strong>เงินอุดหนุนเฉพาะกิจ:</strong> จัดสรรงบประมาณให้ อปท. กิโลเมตรละ 10 ล้านบาท สำหรับพื้นที่เสี่ยงภัย</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ยกระดับการเฝ้าระวังและเทคโนโลยี</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>เพิ่มเงินสนับสนุนอาสาฯ:</strong> เพิ่มงบประมาณเป็น 100,000 บาทต่อปีต่อศูนย์ เพื่อเป็นค่าดำเนินการ</li>\n<li dir=\"ltr\"><strong>ระบบยืมใช้อุปกรณ์ High-tech:</strong> กำหนดระเบียบให้ท้องถิ่นสามารถยืมอุปกรณ์ราคาแพง (เช่น โดรนตรวจจับความร้อน) จากหน่วยงานส่วนกลางมาใช้งานได้ พร้อมให้งบประมาณซ่อมบำรุงที่เพียงพอ</li>\n<li dir=\"ltr\"><strong>พัฒนาระบบและศูนย์ติดตามความเคลื่อนไหวของช้างป่า</strong>ที่อยู่ในพื้นที่ป่าเดียวกันหรือต่อเนื่องกัน โดยเชื่อมโยงและวิเคราะห์ข้อมูลจากเครือข่ายอาสาในพื้นที่ต่างๆ ให้เป็นจุดเชื่อมข้อมูล เพื่อป้องกันความสับสนและการขาดการประสานงานกันระหว่างทีมงานในพื้นที่ต่างๆ</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}