{
  "policy": {
    "id": 32,
    "slug": "C-2-3-07",
    "type": "File",
    "title": "แก้ PM2.5 ผู้ปล่อยมลพิษต้องรับผิดชอบ ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "เปลี่ยนมลพิษที่เคยฟรีให้เป็นต้นทุน บังคับผู้ก่อมลพิษแบกรับค่าใช้จ่ายด้านสุขภาพและสังคม พร้อมใช้มาตรการการเงินปรับพฤติกรรมการปล่อยฝุ่นจากต้นตอ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "7b98c26e-be9c-4d78-a715-a5c9f391e70d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ปัญหามลพิษทางอากาศของไทยไม่สามารถแก้ไขได้ด้วยการ \"บังคับ\" เพียงอย่างเดียว เพราะกิจกรรมทางเศรษฐกิจส่วนใหญ่มี แรงจูงใจทางต้นทุน เป็นตัวกำหนดพฤติกรรม ที่ผ่านมาการปล่อยมลพิษมี \"ราคาถูกเกินจริง\" เนื่องจากผู้ก่อมลพิษไม่ได้แบกรับต้นทุนด้านสุขภาพและสิ่งแวดล้อม แต่กลับโยนภาระให้สังคมและรัฐแบกรับแทน</p>\n<p dir=\"ltr\">เราจะเปลี่ยนมลพิษที่เคย \"ฟรี\" ให้กลายเป็น \"ต้นทุน\" และเปลี่ยนความสะอาดให้กลายเป็น \"ผลตอบแทน\" ทางเศรษฐกิจ ผ่านหลักการ Polluter Pays Principle (PPP)</p>\n<p dir=\"ltr\"><strong>1.การปล่อยมลพิษมีต้นทุนถูกกว่า:</strong> การปล่อยมลพิษมีต้นทุนต่ำกว่าการบำบัดหรือการปรับเปลี่ยนเทคโนโลยี ทำให้ผู้ประกอบการและบุคคลไม่มีแรงจูงใจที่จะลดการปล่อยมลพิษตั้งแต่ต้นทาง</p>\n<p dir=\"ltr\"><strong>2. งบประมาณแผ่นดินมีจำกัด: </strong>การใช้เพียงงบประมาณภาษีทั่วไปในการแก้ปัญหาเพียงอย่างเดียวนั้นอาจไม่เพียงพอและไม่เป็นธรรมต่อผู้ที่ไม่ได้ก่อมลพิษ</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-35877ac5-7fff-641e-5680-6c15804fd0ad\">3. กลไกกฎหมายเดิมขาดมาตรการบังคับ: </strong>มาตรการเชิงบังคับ (Command and Control) ตามกฎหมายเดิมมักใช้เวลานานและมีช่องว่างในการหลบเลี่ยง ต่างจากมาตรการทางเศรษฐศาสตร์ที่ปรับพฤติกรรมผ่านผลประโยชน์ทางการเงินโดยตรง</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการใช้ \"<strong>มาตรการทางเศรษฐศาสตร์</strong>\" เพื่อดึงต้นทุนที่แท้จริงกลับสู่ผู้ก่อมลพิษ ควบคู่กับการสร้างแรงจูงใจในการเปลี่ยนผ่านสู่เทคโนโลยีสะอาด โดยมีเป้าหมายหลักคือ</p>\n<p dir=\"ltr\">&bull; ทำให้ผู้ก่อมลพิษต้องรับผิดชอบต้นทุนทางสังคมและสุขภาพที่เกิดขึ้นจริง</p>\n<p dir=\"ltr\">&bull; สร้างแรงจูงใจให้เกิดการป้องกันและบำบัดมลพิษที่ต้นทางผ่านสิทธิประโยชน์ทางการเงิน</p>\n<p dir=\"ltr\">&bull; สนับสนุนการเปลี่ยนผ่านในภาคการผลิต ขนส่ง และบริโภคสู่เทคโนโลยีปล่อยมลพิษต่ำ</p>\n<p dir=\"ltr\">&bull; สนับสนุนการจัดตั้งกลไกทางเศรษฐศาสตร์ เพื่อสนับสนุนการบริหารจัดการอากาศสะอาดในระยะยาว</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนผ่าน 6 กลไกสำคัญเพื่อเปลี่ยนโครงสร้างแรงจูงใจ ทางเศรษฐศาสตร์ในการลดการปล่อยมลพิษ โดยเตรียมมาตรการไว้ก่อน เพื่อรองรับร่างกฎหมายอากาศสะอาดล่วงหน้า ทำงานก่อนเลยไม่ต้องรอเวลา เมื่อกฎหมายผ่าน เราจะไม่เสียเวลาในการออกแบบมาตรการภายหลังอีก ได้แก่</p>\n<p dir=\"ltr\"><strong>1. กลไกการเก็บค่าธรรมเนียมผู้ก่อมลพิษ รวมถึงการลดหย่อน ยกเว้น และขอคืนค่าธรรมเนียม</strong></p>\n<p dir=\"ltr\">กำหนดแนวทางอัตราค่าธรรมเนียมให้ผู้ก่อมลพิษเป็นผู้จ่าย รวมถึงการเพิ่มสิทธิในการลดหย่อน หรือขอคืนค่าธรรมเนียมมลพิษสำหรับผู้ที่สามารถลดการปล่อยมลพิษได้ดีกว่าเกณฑ์มาตรฐาน เพื่อสร้างการแข่งขันในการรักษาสิ่งแวดล้อม และมีระบบอุทธรณ์ที่ตรวจสอบได้</p>\n<p dir=\"ltr\"><strong>2. ระบบซื้อขายสิทธิในการระบายมลพิษ (Emission Trading System - ETS)</strong></p>\n<p dir=\"ltr\">ในพื้นที่ควบคุมมลพิษหรือพื้นที่วิกฤต (Non-attainment area) รัฐจะกำหนดปริมาณการระบายมลพิษรวมสูงสุดตามศักยภาพของพื้นที่ และเปิดให้ผู้ประกอบการ ซื้อขายสิทธิในการระบาย เพื่อควบคุมปริมาณมลพิษรวม อย่างมีประสิทธิภาพและยุติธรรมตามกลไกตลาด</p>\n<p dir=\"ltr\"><strong>3. ระบบฝากไว้ได้คืน (Deposit-Refund System)</strong></p>\n<p dir=\"ltr\">นำมาใช้กับผลิตภัณฑ์หรือสินค้าที่มีความเสี่ยงสูงต่อการก่อมลพิษ (เช่น บรรจุภัณฑ์สารเคมีเกษตร หรืออุปกรณ์อิเล็กทรอนิกส์) เพื่อจูงใจให้นำกลับเข้าสู่ระบบจัดการที่ถูกต้อง แทนการเผาหรือทิ้งในพื้นที่เปิด</p>\n<p dir=\"ltr\"><strong>4.&nbsp; กำหนดหลักประกันในการขอใบอนุญาตในกิจการที่มีความเสี่ยงสูง</strong></p>\n<p dir=\"ltr\">กิจการที่มีความเสี่ยงสูงต่อการก่อมลพิษทางอากาศร้ายแรงต้องมี \"หลักประกัน\" ก่อนได้รับอนุญาต ประกอบกิจการ เพื่อใช้ในการเยียวยา ฟื้นฟู และลดภาระของประชาชนเมื่อเกิดอุบัติภัยด้านมลพิษทางอากาศ</p>\n<p dir=\"ltr\"><strong>5. กองทุนอากาศสะอาด&nbsp;</strong></p>\n<p dir=\"ltr\">จัดตั้งกองทุนกลางเพื่อรวบรวมรายได้จากค่าธรรมเนียมมลพิษ ค่าปรับ และเงินชดเชยตามหลัก PPP นำไปใช้ในภารกิจ</p>\n<p dir=\"ltr\">&bull; สนับสนุนการวิจัยและพัฒนาเทคโนโลยีอากาศสะอาด</p>\n<p dir=\"ltr\">&bull; ช่วยเหลือและเยียวยากลุ่มเปราะบางที่ได้รับผลกระทบทางสุขภาพ</p>\n<p dir=\"ltr\">&bull; สนับสนุนท้องถิ่นในการจัดการเหตุฉุกเฉินด้านฝุ่นพิษ</p>\n<p dir=\"ltr\"><strong>6. มาตรการอุดหนุนเพื่อการเปลี่ยนผ่าน</strong></p>\n<p dir=\"ltr\">ใช้เครื่องมือทางการเงิน เช่น เงินกู้ดอกเบี้ยต่ำ (Soft Loans) และสิทธิประโยชน์ทางภาษี เพื่อช่วยให้ SMEs เกษตรกร และชุมชน สามารถเปลี่ยนไปใช้เครื่องจักรหรือเทคโนโลยีที่ปล่อยมลพิษต่ำได้โดยไม่แบกรับภาระต้นทุนเพียงลำพัง</p>\n<p dir=\"ltr\">&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}