{
  "policy": {
    "id": 82,
    "slug": "C-2-3-06",
    "type": "File",
    "title": "แก้ปัญหามลพิษอากาศอุตสาหกรรม ลด PM2.5",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "ผลักดันกฎหมาย PRTR บังคับโรงงานรายงานและเปิดเผยปริมาณการปล่อยมลพิษสู่สาธารณะ เพื่อให้ประชาชนร่วมตรวจสอบและเฝ้าระวังแหล่งกำเนิดฝุ่นพิษรอบตัวได้อย่างทั่วถึง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a2915e96-e58e-461d-8140-160f1c31a2d9",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">มลพิษจากโรงงานอุตสาหกรรมเป็นแหล่งกำเนิดฝุ่น PM2.5 และฝุ่นทุติยภูมิ (NOx, SOx, VOCs) โดยเฉพาะในเขตปริมณฑลและภาคตะวันออก ปัญหาใหญ่คือไทยยังขาดระบบข้อมูลที่โปร่งใสและการจัดการเชิงพื้นที่ที่สอดคล้องกับสภาพความจริง ส่งผลให้เกิดปัญหาการสะสมมลพิษเกินขีดความสามารถของระบบนิเวศ</p>\n<p dir=\"ltr\"><strong>1. ขาดกฎหมายเปิดเผยข้อมูล (PRTR)</strong>: รัฐไม่ทราบข้อมูลที่ชัดเจนว่าโรงงานแต่ละแห่งปล่อยมลพิษชนิดใดและปริมาณเท่าใด ทำให้การกำกับดูแลเป็นแบบแยกส่วนและเน้นแก้ปัญหาที่ปลายเหตุเมื่อมีการร้องเรียน</p>\n<p dir=\"ltr\"><strong>2. ละเลยศักยภาพการรองรับมลพิษของพื้นที่:</strong> การอนุญาตตั้งหรือขยายโรงงานยังไม่เชื่อมโยงกับศักยภาพการรองรับมลพิษของพื้นที่ (Carrying Capacity) จริง ส่งผลให้มลพิษสะสมจนกระทบต่อสุขภาพประชาชนอย่างรุนแรง</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-c512c35b-7fff-a9ec-d24f-4da619bda80c\">3. เป็นสาธารณภัยเชิงโครงสร้าง: </strong>ปัญหานี้ไม่ใช่เพียงเรื่องสิ่งแวดล้อมทั่วไป แต่เป็นภัยที่เกิดซ้ำซากจากการขาดฐานข้อมูลรายแหล่งที่ครบถ้วน และการทำงานแบบต่างคนต่างทำของหน่วยงานรัฐ จึงไม่ใช่ปัญหาที่แก้ไม่ได้</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมุ่งปฏิรูประบบกำกับดูแลมลพิษอุตสาหกรรมโดยใช้ความโปร่งใสและข้อมูลทางวิทยาศาสตร์เป็นตัวนำ ดังนี้:</p>\n<p dir=\"ltr\"><strong>&bull; ตรากฎหมาย PRTR:</strong> บังคับให้โรงงานรายงานข้อมูลมลพิษทุกประเภทสู่ฐานข้อมูลสาธารณะ</p>\n<p dir=\"ltr\"><strong>&bull; แบ่งเขตพื้นที่มลพิษชัดเจน: </strong>กำหนดเขต Attainment area (เขตผ่านเกณฑ์) และ Non-attainment area (เขตไม่ผ่านเกณฑ์) เพื่อใช้มาตรการควบคุมที่เข้มงวดต่างกัน</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-8fd93320-7fff-0b27-c1c4-9d78c4086bf1\">&bull; บูรณาการเข้าสู่ CACC: </strong>เชื่อมโยงข้อมูลโรงงานเข้ากับศูนย์บัญชาการมลพิษทางอากาศ (CACC) เพื่อให้การวางแผนและประเมินผลเป็นไปอย่างมีประสิทธิภาพและโปร่งใส</p>\n<p dir=\"ltr\"><strong>&bull; เพิ่มความเข้มงวดในการตรวจสอบติดตาม:</strong> ใช้เทคโนโลยีช่วยตรวจจับการระบายปลายปล่องเพิ่ม และให้อำนาจท้องถิ่นจัดการที่ต้นตอ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนการจัดการมลพิษอุตสาหกรรมผ่านแผนงานที่ชัดเจน เพื่อสร้างสมดุลระหว่างการพัฒนาเศรษฐกิจและสุขภาพของประชาชน:</p>\n<p dir=\"ltr\"><strong>1. ผลักดันกฎหมาย PRTR&nbsp;</strong></p>\n<p dir=\"ltr\"><strong>&bull; การรายงานมลพิษรายแหล่ง:</strong> ผลักดันกฎหมาย PRTR (Pollutant Release and Transfer Register) บังคับโรงงานรายงานชนิดและปริมาณสารมลพิษที่ปล่อยออกมา รวมถึงการเคลื่อนย้ายกากมลพิษเข้าสู่ฐานข้อมูลกลาง</p>\n<p dir=\"ltr\"><strong>&bull; เปิดเผยข้อมูลมลพิษต่อสาธารณะ</strong> เพื่อให้ประชาชนในพื้นที่สามารถตรวจสอบและเฝ้าระวังแหล่งกำเนิดมลพิษรอบตัวได้อย่างทั่วถึง</p>\n<p dir=\"ltr\"><strong>2. การจัดการเชิงพื้นที่ตามศักยภาพมลพิษ (Carrying Capacity)</strong></p>\n<p dir=\"ltr\">&bull;<strong> การแบ่งเขตการจัดการคุณภาพอากาศ:</strong> ใช้ข้อมูลจาก PRTR มาแบ่งพื้นที่ที่ผ่านเกณฑ์ (Attainment area) และไม่ผ่านเกณฑ์ (Non-attainment area) อย่างเป็นทางการ โดยในพื้นที่ที่ไม่ผ่านเกณฑ์ (Non-attainment) จะมีมาตรการจำกัดการปล่อยมลพิษที่เข้มงวดขึ้นเป็นพิเศษ</p>\n<p dir=\"ltr\"><strong>&bull; พื้นที่ศักยภาพรองรับมลพิษพิเศษ: </strong>กำหนดพื้นที่ศักยภาพรองรับมลพิษพิเศษ (Special Pollution Carrying Capacity Area) เพื่อจำกัดการตั้งหรือขยายโรงงานใหม่หากมลพิษในพื้นที่นั้นเกินศักยภาพที่ระบบนิเวศจะรองรับได้</p>\n<p dir=\"ltr\"><strong>3. บูรณาการข้อมูลเพื่อแก้ปัญหาที่ต้นตอ</strong></p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-635d7f50-7fff-690d-e929-b57ce6c895f7\">&bull; Data Integration: </strong>เชื่อมโยงข้อมูลไอเสียจากโรงงาน เข้ากับข้อมูลอุตุนิยมวิทยา คุณภาพอากาศแบบเรียลไทม์ และข้อมูลสุขภาพ เพื่อจัดการปัญหาฝุ่นที่ต้นตอ</p>\n<p dir=\"ltr\"><strong>4. เพิ่มความเข้มงวดในการตรวจสอบติดตาม:</strong></p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-635d7f50-7fff-690d-e929-b57ce6c895f7\">&bull; การใช้เทคโนโลยีในการตรวจจับการระบายมลพิษทางอากาศ: </strong>ใช้ Hyperspectral UAV/Drone ที่สามารถตรวจจับการปล่อยค่ามลพิษทางอากาศจากโรงงานอุตสาหกรรม เพื่อตรวจสอบอย่างละเอียดระดับรายโรงงานได้ (ละเอียดกว่าการใช้ดาวเทียม)</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-635d7f50-7fff-690d-e929-b57ce6c895f7\">&bull; การเพิ่มบทบาทองค์กรปกครองส่วนท้องถิ่น:&nbsp;</strong>กำหนดให้เจ้าพนักงานท้องถิ่น เป็น เจ้าพนักงานควมคุมมลพิษ และ พนักงานเจ้าหน้าที่ตามพ.ร.บ.โรงงาน เพื่อให้อำนาจท้องถิ่นในการเข้าตรวจสอบ และเชื่อมโยงกับอำนาจการสั่งระงับ ควบคุมกิจการตามพ.ร.บ.สาธารณสุขที่มีอยู่ได้อย่างตรงจุด</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}