{
  "policy": {
    "id": 28,
    "slug": "C-2-3-02",
    "type": "File",
    "title": "ส้มสู้ไฟป่า แก้ปัญหา PM2.5",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 28,
      "slug": "C-2-3",
      "title": "คุณภาพอากาศ"
    },
    "summary": "จัดการไฟป่าด้วยฐานข้อมูลและเทคโนโลยี ปลดล๊อคท้องถิ่นจัดการไฟป่าพร้อมงบประมาณ และการหยุดไฟตั้งแต่ต้นทางก่อนลุกลามเป็นวิกฤตฝุ่น",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "d246243e-5b31-4280-aa02-bfae7b7288fb",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">หนึ่งในต้นตอสำคัญของฝุ่นพิษ PM2.5 ในประเทศไทย โดยเฉพาะพื้นที่ภาคเหนือคือ ไฟป่า ซึ่งเป็นปัญหาเรื้อรังมากว่า 10 ปี ปัจจุบันภารกิจดับไฟป่าถูกแบ่งตามประเภทพื้นที่ (ป่าอนุรักษ์โดยกรมอุทยานฯ และป่าสงวนโดยท้องถิ่น) แม้ภารกิจจะชัดเจน แต่สิ่งที่ ไม่เคยชัดเจนคือ \"งบประมาณ\" ที่มักถูกตัดลดอย่างมหาศาล และระเบียบที่ล็อกสเปกจนเจ้าหน้าที่ไม่มีอุปกรณ์ที่ใช้งานได้จริง</p>\n<p dir=\"ltr\"><strong>1. งบประมาณไม่เพียงพอและล่าช้า: </strong>ท้องถิ่นที่รับผิดชอบไฟป่าในป่าสงวนมักถูกตัดงบประมาณจากระดับพันล้านเหลือเพียงหลักร้อยล้านบาททั่วประเทศ ทำให้ต้องรอ \"งบกลาง\" ซึ่งมักจะมาถึงหลังจากไฟดับไปแล้ว</p>\n<p dir=\"ltr\"><strong>2. ขาดแคลนอุปกรณ์และเทคโนโลยี:</strong> เจ้าหน้าที่ขาดอุปกรณ์ทุ่นแรงพื้นฐาน เช่น รถมอเตอร์ไซค์วิบาก, เครื่อง AED, และที่สำคัญที่สุดคือ โดรนตรวจจับความร้อน ทำให้หลายครั้งเจ้าหน้าที่ต้องเดินเท้าเข้าป่าลึกอย่างยากลำบากแต่กลับ \"หลงพิกัด\" เพราะไม่มีข้อมูลที่แม่นยำ</p>\n<p dir=\"ltr\"><strong>3. สวัสดิการย่ำแย่และอุปกรณ์ใช้ไม่ได้จริง:</strong> อาสาดับไฟป่าได้รับค่าตอบแทนน้อยนิด รัฐไม่สามารถจัดซื้อประกันชีวิตให้ได้เนื่องจากติดระเบียบ และการบังคับซื้ออุปกรณ์ที่ใช้งานไม่ได้จริง เช่น \"ลาโค่\" หรือไม้ตบไฟ ในพื้นที่ที่ควรใช้เครื่องเป่าลมหรือโดรน</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-6f6a652a-7fff-c4bc-8d3b-b3d5bf8a36c7\">4. ข้อมูลไม่ทันการณ์: </strong>ข้อมูลจุดความร้อนจากดาวเทียมที่รายงานเพียง 2 ครั้งต่อวัน ไม่เพียงพอต่อการควบคุมไฟที่ลุกลามอย่างรวดเร็ว</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการยกระดับการจัดการไฟป่าให้เป็น ระบบบริหารความเสี่ยงภัยพิบัติ ที่สมบูรณ์ ตั้งแต่การป้องกันไปจนถึงการฟื้นฟู โดยมีเป้าหมายหลักคือ</p>\n<p dir=\"ltr\"><strong>&bull; งบประมาณรายจ่ายประจำที่ชัดเจน:</strong> เลิกพึ่งพางบกลางเป็นหลัก และจัดสรรงบประมาณล่วงหน้าให้เพียงพอต่อภารกิจ</p>\n<p dir=\"ltr\"><strong>&bull; ระบบข้อมูลและบัญชาการเอกภาพ:</strong> ใช้เทคโนโลยีเรียลไทม์เชื่อมโยงข้อมูลระดับพื้นที่สู่ศูนย์บัญชาการ</p>\n<p dir=\"ltr\"><strong>&bull; กระจายอำนาจสู่ท้องถิ่น:</strong> ให้อำนาจและงบประมาณ อบจ. และ อบต. ในการจัดการปัญหาตามบริบทพื้นที่</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-7f93a9c1-7fff-33d9-6271-6bdd53d53c92\">&bull; ยกระดับสวัสดิการเจ้าหน้าที่: </strong>คุ้มครองความปลอดภัย สิทธิ และจัดหาประกันชีวิตให้เจ้าหน้าที่และอาสาสมัครทุกคนอย่างเป็นธรรม</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. เทคโนโลยีเฝ้าระวังและการบิน (Air &amp; Space Tech)</strong></p>\n<p dir=\"ltr\">&bull; ดาวเทียมเรียลไทม์: พัฒนาการใช้ดาวเทียมตรวจจับ Hotspot ให้มีความถี่สูงขึ้น และส่งเสริมดาวเทียมขนาดเล็กของไทยเองเพื่อให้ตรวจสอบได้แบบเรียลไทม์</p>\n<p dir=\"ltr\">&bull; ศูนย์ควบคุมการบินเฉพาะกิจ: บูรณาการใช้เฮลิคอปเตอร์และโดรน พร้อมปรับกฎระเบียบให้เจ้าหน้าที่ใช้โดรนในพื้นที่ภัยพิบัติได้อย่างคล่องตัวโดยไม่ผิดกฎหมาย</p>\n<p dir=\"ltr\">&bull; Tracking การจัดการเชื้อเพลิง: ใช้ระบบดิจิทัลติดตามว่าพื้นที่ไหนมีการชิงเผาหรือจัดการเชื้อเพลิงไปแล้วบ้าง เพื่อประเมินความเสี่ยงล่วงหน้า</p>\n<p dir=\"ltr\"><strong>2. ปลดล็อกท้องถิ่นและงบประมาณ</strong></p>\n<p dir=\"ltr\">&bull; แก้กฎหมายล็อกสเปก: แก้ไขระเบียบจัดซื้อจัดจ้างเพื่อให้ท้องถิ่นซื้ออุปกรณ์ที่ \"เหมาะกับป่าในพื้นที่\" เช่น เครื่องเป่าลมกำลังแรงแทนไม้ตบไฟ</p>\n<p dir=\"ltr\">&bull; งบประมาณสู่พื้นที่: จัดสรรงบประมาณให้ อบจ. ทำงานร่วมกับชุมชนในการสร้างแนวกันไฟและเตรียมทีมตอบสนองไว</p>\n<p dir=\"ltr\"><strong>3. สวัสดิการและอุปกรณ์ความปลอดภัย</strong></p>\n<p dir=\"ltr\">&bull; ปรับสัญญาจ้างทีมดับไฟป่า: เปลี่ยนแรงงานรายวันเป็นสัญญาจ้าง 3-5 ปี เพื่อสร้างความมั่นคงและสะสมความเชี่ยวชาญ</p>\n<p dir=\"ltr\">&bull; ประกันชีวิต 100%: รัฐสนับสนุนงบประมาณซื้อประกันชีวิตและอุบัติเหตุให้เจ้าหน้าที่และอาสาสมัครทุกคน</p>\n<p dir=\"ltr\">&bull; สนับสนุนอุปกรณ์ในจุดอับสัญญาณ: จัดหา GPS และวิทยุสื่อสารที่ใช้งานได้แม้อยู่ในจุดอับสัญญาณ พร้อมเครื่อง AED และชุดออกซิเจนประจำทีม</p>\n<p dir=\"ltr\"><strong>4. ให้ประชาชนร่วมเป็นหูเป็นตา</strong></p>\n<p dir=\"ltr\">&bull; เชื่อมโยงสิทธิที่ดิน: แก้ไขปัญหาไฟป่าที่ต้นตอโดยเชื่อมโยงกับการจัดการสิทธิที่ดินทำกินในเขตป่า เพื่อให้ชาวบ้านร่วมเป็นหูเป็นตาและดูแลรักษาป่าร่วมกับรัฐ</p>"
      }
    ],
    "tags": [
      "สิ่งแวดล้อม",
      "มลพิษ",
      "มลพิษทางอากาศ",
      "ฝุ่นพิษ",
      "PM2.5",
      "ไฟป่า",
      "ภัยพิบัติ",
      "สาธารณสุข",
      "ฝุ่น"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}