{
  "policy": {
    "id": 22,
    "slug": "C-2-1-02",
    "type": "File",
    "title": "ตั้งรับ-ปรับตัวกับการเปลี่ยนแปลงสภาพภูมิอากาศ ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 17,
      "slug": "C-2",
      "title": "สิ่งแวดล้อม"
    },
    "parentLevel3": {
      "id": 26,
      "slug": "C-2-1",
      "title": "การเปลี่ยนแปลงภูมิอากาศ"
    },
    "summary": "ผลักดัน พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ เพื่อตั้งกองทุนปรับตัวและรับมือภัยพิบัติ ช่วยเหลือกลุ่มเปราะบางให้เข้าถึงทรัพยากรและงบประมาณในการฟื้นฟูชีวิตจากผลกระทบของสภาวะโลกร้อน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "3d48e3ac-7486-4652-976f-7d62d13a403d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การลดการปล่อยคาร์บอนเป็นประเด็นระดับโลก แต่การปรับตัวให้สามารถดำรงชีวิตอยู่ในโลกที่ร้อนขึ้นอย่างต่อเนื่องนั้นเป็นความท้าทายในระดับท้องถิ่น ภาวะโลกร้อนส่งผลให้ความถี่และความรุนแรงของภัยพิบัติเพิ่มสูงขึ้น กระทบต่อชีวิตผู้คนและสร้างความเสียหายทางเศรษฐกิจเป็นวงกว้าง</p>\n<p dir=\"ltr\">ความเสียหายที่เกิดจากภาวะโลกร้อนในประเทศไทยมีรายละเอียดที่น่ากังวล:</p>\n<p dir=\"ltr\"><strong>1. ความเสียหายต่อ GDP และชีวิต</strong></p>\n<p dir=\"ltr\">&bull; ในช่วงปี พ.ศ. 2543&ndash;2562 ประเทศไทยมีดัชนีความเสี่ยงด้านสภาพภูมิอากาศโลก (Global Climate Risk Index) อยู่ใน อันดับที่ 9 ของโลก</p>\n<p dir=\"ltr\">&bull; ก่อให้เกิดความเสียหายทางเศรษฐกิจโดยเฉลี่ยสูงถึง 7,719 ล้านดอลลาร์สหรัฐฯ ต่อปี หรือคิดเป็น ร้อยละ 0.82 ของ GDP ในช่วงเวลาดังกล่าว</p>\n<p dir=\"ltr\">&bull; เกิดเหตุภัยพิบัติจากสภาพภูมิอากาศมากถึง 146 ครั้ง มีผู้เสียชีวิตเฉลี่ยปีละ 138 คน</p>\n<p dir=\"ltr\"><strong>2. ผลกระทบต่อความมั่นคงทางอาหาร</strong></p>\n<p dir=\"ltr\">&bull; หากไม่มีมาตรการรองรับ ภาวะโลกร้อนอาจทำให้ ผลผลิตทางการเกษตรลดลงไม่น้อยกว่าร้อยละ 6 ภายใน 10 ปีข้างหน้า</p>\n<p dir=\"ltr\">&bull; พื้นที่เกษตรนอกเขตชลประทานและพื้นที่เพาะปลูกพืชเชิงเดี่ยวจะได้รับผลกระทบมากกว่าพื้นที่อื่น ซึ่งนำไปสู่ความเสี่ยงต่อ ความมั่นคงทางอาหาร ในที่สุด</p>\n<p dir=\"ltr\">ประเทศที่เริ่มปรับตัวก่อนย่อมได้รับประโยชน์มากกว่า พรรคประชาชนจึงมีวิสัยทัศน์ให้ประชาชนมีความมั่นคงด้านน้ำ อาหาร สุขภาพ คุณภาพชีวิต และความปลอดภัยในชีวิตและทรัพย์สิน</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนมีข้อเสนอในการแก้ไขปัญหา โดยแบ่งออกเป็น 3 ภาคส่วน และเน้นแนวคิด การปรับตัวโดยอาศัยระบบนิเวศ (Ecosystem-based Adaptation: EbA) ร่วมกับโครงสร้างพื้นฐาน</p>\n<p dir=\"ltr\"><strong>1. การจัดการน้ำ&nbsp;</strong></p>\n<p dir=\"ltr\">&bull; ฟื้นฟูป่าต้นน้ำ: ด้วยการปลูกและคุ้มครองป่าต้นน้ำ เพื่อลดการพังทลายของดินและเพิ่มการกักเก็บน้ำตามธรรมชาติ</p>\n<p dir=\"ltr\">&bull; ฟื้นรูปแนวร่องน้ำให้เป็นธรรมชาติ (Meandering): โดยปรับร่องน้ำหลักให้กลับมามีความโค้งตามธรรมชาติ&nbsp; เพื่อชะลอการไหลและลดการกัดเซาะตลิ่ง</p>\n<p dir=\"ltr\">&bull; กำจัดสิ่งกีดขวางทางน้ำที่ไม่จำเป็น: โดยนำอุปสรรคที่ทำให้การไหลสะดุดออก หรือออกแบบใหม่ให้สอดคล้องกับวิถีทางน้ำตามธรรมชาติ</p>\n<p dir=\"ltr\">&bull; ฟื้นฟูพื้นที่ชุ่มน้ำและป่าชายเลน: โดยรักษาและฟื้นฟูพื้นที่ชุ่มน้ำชายฝั่งและป่าชายเลน ให้มีลักษณะเป็นฟองน้ำช่วยชะลอคลื่นและกักเก็บน้ำหลาก</p>\n<p dir=\"ltr\"><strong>2. การเกษตรและความมั่นคงทางอาหาร</strong></p>\n<p dir=\"ltr\">&bull; สนับสนุนเกษตรกรปรับเปลี่ยนการเพาะปลูก: ผ่านการให้เงินช่วยเหลือแบบมีเงื่อนไขในการปรับเปลี่ยนแนวทางการเพาะปลูกพืชตามที่รัฐกำหนด เช่น การปลูกข้าวที่ใช้น้ำน้อยลง อาทิ การปลูกข้าวแบบเปียกสลับแห้ง หรือการปลูกพืชด้วยเมล็ดพันธุ์ชนิดที่รัฐวิจัยและส่งเสริม</p>\n<p dir=\"ltr\">&bull; ประกันภัยการเกษตรด้วยดัชนีสภาพอากาศ: โดยปรับปรุงกลไกในปัจจุบันที่มีอยู่แล้ว ให้รัฐ อุดหนุนค่าประกันภัยการเกษตร ในลักษณะการร่วมจ่ายกับเกษตรกร</p>\n<p dir=\"ltr\">&bull; จัดทำปฏิทินการเพาะปลูกตามข้อมูลภูมิอากาศ: เพื่อให้เกษตรกรเข้าถึงข้อมูลพยากรณ์และปฏิทินเพาะปลูกที่ปรับตามภูมิภาค ซึ่งจะสอดคล้องกับการให้เงินช่วยเหลือเกษตรกรในกรณีเกิดภัยพิบัติด้วย</p>\n<p dir=\"ltr\"><strong>3. การตั้งถิ่นฐานและความมั่นคงของมนุษย์</strong></p>\n<p dir=\"ltr\">&bull; วางผังเมืองให้รองรับความเสี่ยง: เช่น การกำหนดพื้นที่สงวนไว้สำหรับเป็นพื้นที่รับน้ำและพื้นที่สีเขียวให้ชัดเจน รวมไปถึงการกำหนดให้มี ระยะถอยร่นจากลำน้ำ และคงไว้ซึ่งพื้นที่ธรรมชาติริมฝั่งน้ำเป็นข้อบังคับเด็ดขาด เพื่อเป็นพื้นที่กันชน</p>\n<p dir=\"ltr\">&bull; พัฒนาโครงสร้างพื้นฐานที่ยืดหยุ่น: รองรับภัยพิบัติ ตามแนวคิด Nature-based Solutions (NbS) เช่น การออกแบบพื้นที่สาธารณะให้กักเก็บน้ำชั่วคราวได้</p>\n<p>&bull; ทบทวนแผนการบริหารจัดการน้ำใหม่ทั้งระบบ: ทั้งสถานการณ์ปกติ และสถานการณ์อุทกภัย เพื่อสอบทานถึงความจำเป็นของโครงการที่เกี่ยวข้องกับการบริหารจัดการน้ำ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะสร้างขีดความสามารถในการปรับตัวผ่านการพัฒนาที่ยั่งยืนด้วยวิธีการดังต่อไปนี้</p>\n<p dir=\"ltr\"><strong>1. ผลักดันร่าง พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ: </strong>โดยมีเนื้อหาสำคัญเกี่ยวกับการจัดตั้ง กองทุนการเปลี่ยนผ่านสีเขียว และ กองทุนการปรับตัวและรับมือภัยพิบัติ ซึ่งเป็นกลไกสำคัญในการช่วยเหลือชุมชน กลุ่มเปราะบาง</p>\n<p dir=\"ltr\"><strong>2. ปรับปรุงกฎหมายและนโยบายให้เอื้อต่อการดำเนินโครงการ NbS</strong></p>\n<p dir=\"ltr\">&bull; ประกาศบังคับใช้ระบบทางน้ำตามผังน้ำใน 22 ลุ่มน้ำ (ตาม ม.17(5) และ ม.56 แห่ง พ.ร.บ.ทรัพยากรน้ำ พ.ศ. 2561) ร่วมกับ สทนช. และกรมโยธาธิการและผังเมือง</p>\n<p dir=\"ltr\">&bull; เร่งจัดทำข้อกำหนดการใช้ประโยชน์ที่ดิน ที่คำนึงถึงการเปลี่ยนแปลงภูมิอากาศ โดยอาจเริ่มจากพื้นที่เสี่ยงสูงบางแห่ง เช่น EEC</p>\n<p dir=\"ltr\"><strong>3. ปรับปรุงกฎหมายว่าด้วยการเวนคืนที่ดิน: </strong>เพื่อให้รัฐสามารถซื้อที่ดินที่มีความเสี่ยงเกิดภัยพิบัติ (เช่น พื้นที่น้ำท่วมซ้ำซาก) ในราคาที่เป็นธรรม</p>\n<p dir=\"ltr\"><strong>4. มาตรการทางการเงิน:</strong> ทำ ประกันภัยพื้นที่น้ำท่วม และ การอุดหนุนดอกเบี้ย แก่สถาบันการเงิน เพื่อให้ประชาชนสามารถเข้าถึงเงินกู้ดอกเบี้ยต่ำสำหรับซื้อบ้านในพื้นที่น้ำไม่ท่วม</p>"
      }
    ],
    "tags": [
      "โลกร้อน",
      "โลกรวน",
      "โลกเดือด",
      "ClimateChange",
      "Adaptation",
      "AdaptationFund",
      "EbA",
      "NbS",
      "ความมั่นคงทางอาหาร"
    ],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}