{
  "policy": {
    "id": 109,
    "slug": "C-3-1-06",
    "type": "File",
    "title": "ปลูกไม้ยืนต้น 1 ล้านไร่ เปลี่ยนหนี้ให้เป็นสินทรัพย์สีเขียว",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 18,
      "slug": "C-3",
      "title": "ที่ดิน"
    },
    "parentLevel3": {
      "id": 63,
      "slug": "C-3-1",
      "title": "การจัดการที่ดินให้เป็นระบบเดียว"
    },
    "summary": "เปลี่ยนที่ดินเสื่อมโทรมเป็นป่าเศรษฐกิจ 1 ล้านไร่ รัฐช่วยปลดหนี้-ให้ทุนดูแล สร้างงานและอุตสาหกรรมเขียวครบวงจร",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "fe3da2f0-9a32-4477-bc65-e1ab86d326e8",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยกำลังเผชิญ <strong>\"ความสูญเสียโอกาส\"</strong> มหาศาลจากโครงสร้างการจัดการทรัพยากรที่ไม่สมดุล:</p>\n<ul>\n<li dir=\"ltr\"><strong>เป้าหมายที่ไม่เป็นจริง: </strong>แผนแม่บทการพัฒนาป่าไม้พ.ศ. 2562 กำหนดพื้นที่ป่าเป้าหมายไว้ 40% (129 ล้านไร่) แต่ปัจจุบันมีเพียง 31% (101 ล้านไร่) ขาดหายไปถึง 16 ล้านไร่ โดยเฉพาะ \"ป่าเศรษฐกิจ\" ที่ต่ำกว่าเป้าหมายมาก</li>\n<li dir=\"ltr\"><strong>สูญเสียเงินออกนอกประเทศ: </strong>ไทยต้องนำเข้าไม้และผลิตภัณฑ์ไม้ปีละกว่า 140,179 ล้านบาท ทั้งที่เรามีศักยภาพผลิตเองได้</li>\n<li dir=\"ltr\"><strong>นโยบายรัฐที่ไม่ให้ความสำคัญ: </strong>ปัจจุบันรัฐจัดสรรงบส่งเสริมป่าเศรษฐกิจน้อยมาก เช่น ปี 2569 กรมป่าไม้และองค์การอุตสาหกรรมป่าไม้ (อ.อ.ป.) รวมกันมีงบไม่ถึง 120 ล้านบาท ตั้งเป้าหมายเพิ่มพื้นที่ป่าเศรษฐกิจรวมเพียง 4.5 หมื่นไร่/ปี ซึ่งหากปล่อยไว้ตามกลไกเดิม ต้องใช้เวลากว่า 300 ปี จึงจะบรรลุเป้าหมาย 16 ล้านไร่</li>\n<li dir=\"ltr\"><strong>กับดักหนี้เกษตรกร: </strong>ในขณะเดียวกัน ประเทศไทยมีพื้นที่เกษตรกรรมที่ไม่เหมาะสมกว่า 30 ล้านไร่ ที่ยิ่งปลูกยิ่งเป็นหนี้ ขณะที่งบประมาณส่งเสริมการปลูกป่าของรัฐ (กรมป่าไม้/อ.อ.ป.) มีจำกัดมาก ไม่สามารถสร้างแรงจูงใจให้เกิดการเปลี่ยนแปลงได้จริง</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะเปลี่ยนพื้นที่เกษตรกรรมที่ไม่เหมาะสมและสร้างหนี้สิน ให้กลายเป็น \"พื้นที่ไม้ยืนต้นมูลค่าสูง\" จำนวน 1 ล้านไร่ โดยมีเป้าหมายเพื่อ:</p>\n<p dir=\"ltr\"><strong>1. แก้หนี้เกษตรกร: </strong>ใช้ต้นไม้เป็นทรัพย์สินเพื่อปลดล็อกหนี้สินเรื้อรังและสร้างหลักประกันทางธุรกิจ</p>\n<p dir=\"ltr\"><strong>2. สร้างอุตสาหกรรมไม้ครบวงจร: </strong>สร้างงานใหม่ตั้งแต่นักเพาะกล้า ช่างฝีมือ สถาปนิก วิศวกร และผู้ประกอบการด้านไม้และผลิตภัณฑ์&nbsp;</p>\n<p dir=\"ltr\"><strong>3. ฟื้นฟูสิ่งแวดล้อม:</strong> เพิ่มพื้นที่สีเขียวเพื่อดูดซับคาร์บอน และลดความเสี่ยงภัยพิบัติ</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. มาตรการ \"ปลดล็อกกฎหมาย\"&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>แก้ พ.ร.บ.สวนป่า: </strong>เอื้อให้ประชาชนและเอกชนปลูก ตัด แปรรูป และค้าไม้เศรษฐกิจได้สะดวก ไม่ติดขัดข้อกฎหมายล้าหลัง</li>\n<li dir=\"ltr\"><strong>รับรองสิทธิที่ดิน: </strong>แก้ปัญหาที่ดิน 32 ล้านไร่ ให้ประชาชนมีสิทธิใช้ประโยชน์ถูกต้อง เพื่อให้กล้าลงทุนปลูกไม้ยืนต้นระยะยาว</li>\n</ul>\n<p dir=\"ltr\"><strong>2. มาตรการ \"แรงจูงใจทางการเงิน\"</strong>&nbsp;</p>\n<ul>\n<li dir=\"ltr\"><strong>โครงการปลูกล้างหนี้: </strong>เกษตรกรที่เข้าร่วมเปลี่ยนพื้นที่เกษตรเป็นสวนป่า จะได้รับการ ลดหนี้สิน 30,000 บาท/ไร่ (สัญญาดูแลระยะยาว)</li>\n<li dir=\"ltr\"><strong>งบอุดหนุนการปลูก: </strong>สนับสนุนค่าดูแลรักษาปีแรก 3,000 บาท/ไร่ และปีที่ 2-3 อีก 1,000 บาท/ไร่ (จำกัดไม่เกิน 10 ไร่/ราย)</li>\n<li dir=\"ltr\"><strong>หลักประกันทางธุรกิจ: </strong>รับรองให้ \"ต้นไม้\" เป็นหลักทรัพย์ค้ำประกันสินเชื่อได้จริง และมอบประกันภัยพืชผลฟรี</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ยุทธศาสตร์ \"วงจรไม้สร้างมูลค่า\"&nbsp;</strong></p>\n<ul>\n<li dir=\"ltr\"><strong>การจัดการรายได้หมุนเวียน: </strong>วางแผนการปลูกแบบผสมผสานเพื่อให้มีรายได้เป็นระยะ (ปีที่ 2, 5, 10-15) จากผลผลิตพลอยได้ ก่อนถึงรอบตัดใหญ่ในปีที่ 25 เพื่อเป็นเงินออมก้อนโต</li>\n<li dir=\"ltr\"><strong>Reskill/Upskill แรงงาน: </strong>ฟื้นฟู \"โรงเรียนป่าไม้\" รูปแบบใหม่ เน้นหลักสูตร \"ปลูกเก่ง-ตัดเก่ง-ขายเก่ง-ใช้เก่ง\" สร้างช่างไม้สมัยใหม่และนักออกแบบสถาปัตยกรรมไม้ ช่างฝีมือท้องถิ่น</li>\n<li dir=\"ltr\"><strong>ขยายตลาด: </strong>ส่งเสริมผลิตภัณฑ์ไม้ไทยในตลาดโลก ทั้งเฟอร์นิเจอร์ ของเล่น และวัสดุก่อสร้างสำเร็จรูป</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ป่าชุมชนสู้ภัยพิบัติ</strong></p>\n<ul>\n<li dir=\"ltr\">สนับสนุนงบประมาณอัตราเดียวกับเกษตรกร ให้ป่าชุมชนปลูกไม้ยืนต้นเพิ่มในจุดเสี่ยง เพื่อเป็นแนวกันชนไฟป่าและน้ำป่าไหลหลาก</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}