{
  "policy": {
    "id": 118,
    "slug": "C-4-6-01",
    "type": "File",
    "title": "แก้กฎหมายลำดับรองให้สอดรับสมรสเท่าเทียม",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 19,
      "slug": "C-4",
      "title": "สวัสดิการ"
    },
    "parentLevel3": {
      "id": 76,
      "slug": "C-4-6",
      "title": "ขจัดการเลือกปฏิบัติ"
    },
    "summary": "เร่งแก้กฎหมายภาษี-สัญชาติ-อุ้มบุญ ให้สอดรับสมรสเท่าเทียม พร้อมเปิดสิทธิเปลี่ยนคำนำหน้านามตามสมัครใจ สร้างสังคมที่เคารพความหลากหลายและไม่เลือกปฏิบัติ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "76876ff4-feef-4a59-9a97-501ddd4e4c52",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แม้ในปี 2567 สภาผู้แทนราษฎรจะมีมติเห็นชอบ พ.ร.บ.สมรสเท่าเทียม แต่ในทางปฏิบัติ คู่สมรสผู้มีความหลากหลายทางเพศยังคงเผชิญกับข้อจำกัดทางกฎหมายในมิติอื่น เนื่องจากมีกฎหมายสำคัญอย่างน้อย 3 ฉบับที่ยังไม่ได้ปรับปรุงให้สอดคล้องกันภายในกรอบเวลา 180 วันตามแผนงาน ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ประมวลรัษฎากร</strong>: กฎหมายภาษีที่ใช้บังคับมาตั้งแต่ปี 2475 ยังคงใช้บทบัญญัติที่อิงกับบทบาท \"สามีและภรรยา\" ตามบริบทสังคมในอดีต ตัวอย่างเช่น การกำหนดให้เงินได้จากบุตรที่ยังไม่บรรลุนิติภาวะเป็นเงินได้ของ \"บิดา\" ซึ่งสร้างความสับสนในการตีความสำหรับคู่สมรสเพศเดียวกันที่ไม่สามารถระบุฐานะเป็นบิดาตามนิยามเดิมได้<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พ.ร.บ.สัญชาติ</strong>: ปัจจุบันมีความลักลั่นด้านสิทธิระหว่างเพศ โดยหญิงต่างชาติที่สมรสกับชายไทยสามารถขอสัญชาติได้ง่ายกว่าชายต่างชาติที่สมรสกับหญิงไทย เมื่อมีการสมรสเท่าเทียม ความเหลื่อมล้ำนี้จึงส่งผลกระทบต่อการตีความสิทธิในการขอสัญชาติของคู่สมรสเพศเดียวกัน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พ.ร.บ.คุ้มครองเด็กที่เกิดโดยอาศัยเทคโนโลยีช่วยการเจริญพันธุ์ทางการแพทย์ หรือ \"กฎหมายอุ้มบุญ\"</strong>: กฎหมายฉบับนี้ยังจำกัดสิทธิเฉพาะ \"สามีและภรรยา\" ทำให้คู่สมรสเพศเดียวกันไม่สามารถเข้าถึงเทคโนโลยีเพื่อการสร้างครอบครัวได้อย่างถูกต้องตามกฎหมาย</p>\n</li>\n</ol>\n<p dir=\"ltr\">นอกจากนี้ <strong>ระบบคำนำหน้านาม</strong> ในปัจจุบันที่ผูกติดกับเพศกำเนิดและสถานะสมรส ยังเป็นอุปสรรคสำคัญที่นำไปสู่การเลือกปฏิบัติโดยไม่จำเป็น ขัดต่อหลักความเสมอภาคและการเคารพอัตลักษณ์ส่วนบุคคล</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p>พรรคประชาชนเสนอให้มีการแก้ไขเพิ่มเติมกฎหมายแม่บททั้ง 3 ฉบับ ได้แก่ <strong>ประมวลรัษฎากร, พระราชบัญญัติสัญชาติ พ.ศ. 2508</strong>, และ <strong>พระราชบัญญัติคุ้มครองเด็กที่เกิดโดยอาศัยเทคโนโลยีช่วยการเจริญพันธุ์ทางการแพทย์ พ.ศ. 2558</strong> รวมถึงกฎหมายลำดับรองที่เกี่ยวข้อง เพื่อให้สิทธิและหน้าที่ของคู่สมรสทุกเพศมีความเท่าเทียมกัน พร้อมทั้งผลักดัน <strong>กฎหมายขจัดการเลือกปฏิบัติ</strong> เพื่อจัดตั้งองค์กรกลางที่มีอำนาจวินิจฉัยและตีความการเลือกปฏิบัติได้อย่างชัดเจน</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\"><strong>1. การปรับปรุงบทบัญญัติภาษีและสัญชาติ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แก้ไข <strong>ประมวลรัษฎากร</strong> โดยเปลี่ยนนิยามจาก \"สามีภรรยา\" เป็น <strong>\"คู่สมรส\"</strong> และปรับบทบาท \"บิดา-มารดา\" ให้สอดคล้องกับคู่สมรสโดยไม่แบ่งแยกเพศ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แก้ไข <strong>พ.ร.บ. สัญชาติ พ.ศ. 2508</strong> เพื่อให้คู่สมรสทุกเพศมีสิทธิในการขอถือสัญชาติตามคู่สมรสไทยภายใต้หลักเกณฑ์เดียวกัน ขจัดความเหลื่อมล้ำระหว่างชายและหญิง</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>2. การยกระดับสิทธิในครอบครัวและการคุ้มครองบุคคล</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แก้ไข <strong>กฎหมายอุ้มบุญ (พ.ศ. 2558)</strong> โดยขยายสิทธิให้คู่สมรสเพศเดียวกันสามารถเข้าถึงเทคโนโลยีช่วยการเจริญพันธุ์ได้ โดยจะมีการกำหนดเงื่อนไขเพิ่มเติมที่เหมาะสม เพื่อคุ้มครองสิทธิและศักดิ์ศรีความเป็นมนุษย์ของบุคคลที่รับตั้งครรภ์และทารกที่เกิดมา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เปิดให้มีการ<strong> เปลี่ยนคำนำหน้านามตามความสมัครใจ</strong> เพื่อเป็นกลไกในการลดการเลือกปฏิบัติ และเป็นการเคารพอัตลักษณ์ทางเพศของบุคคล</p>\n</li>\n</ul>\n<p dir=\"ltr\"><strong>3. การสร้างกลไกตรวจสอบและกำกับดูแล</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">ผลักดันการบังคับใช้กฎหมายที่ว่าด้วยการขจัดการเลือกปฏิบัติ เพื่อให้มีองค์กรที่ทำหน้าที่วินิจฉัยและวางบรรทัดฐานว่าการกระทำใดเข้าข่ายการเลือกปฏิบัติในสังคมไทย</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}