{
  "policy": {
    "id": 161,
    "slug": "C-5-1-07",
    "type": "File",
    "title": "เกษตรไทยไม่เทา แก้ปัญหาสวมสิทธิ์และสินค้าลักลอบนำเข้า",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 20,
      "slug": "C-5",
      "title": "เกษตร"
    },
    "parentLevel3": {
      "id": 80,
      "slug": "C-5-1",
      "title": "การบริหารจัดการอุปสงค์และอุปทานรายสินค้า"
    },
    "summary": "สร้างระบบตรวจสอบย้อนกลับสินค้าเกษตร 100% ตั้งแต่ฟาร์มถึงผู้บริโภค เพื่อกำจัดการสวมสิทธิ์ สกัดสินค้าเถื่อน และสร้างความเป็นธรรมด้านราคารับซื้อให้แก่เกษตรกรอย่างยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a2762294-b6a0-4c9d-a725-a6cfb3486d7d",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (Why)",
        "content": "<p dir=\"ltr\">สถานการณ์ภาคเกษตรไทยในปัจจุบันเผชิญวิกฤตความเชื่อมั่นและธรรมาภิบาลในหลายระดับ:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ช่องโหว่ในห่วงโซ่อุปทาน: </strong>มีการสวมสิทธิ์ใบรับรองมาตรฐานการผลิต การนำเข้าสินค้าเกษตรโดยไม่ทราบแหล่งที่มา และการลักลอบนำเข้าผิดกฎหมายเพื่อนำมาสวมสิทธิ์เป็นสินค้าไทยในการส่งออก</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความไม่เป็นธรรมในระบบตลาด: </strong>เกษตรกรขาดระบบมาตรฐานการรับซื้อที่แน่นอน ไม่มีเอกสารยืนยันการซื้อขายที่ชัดเจน และขาดกลไกควบคุมสถานการณ์ราคา รวมถึงปัญหาการทำเกษตรพันธสัญญา (Contract Farming) ที่บริษัทคู่สัญญามักมีอำนาจต่อรองเหนือเกษตรกร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผลกระทบต่อเกษตรกรและผู้บริโภค:</strong> สินค้านำเข้าที่ต่ำกว่ามาตรฐานและผิดกฎหมายเข้ามาทุบราคาผลิตผลในประเทศ ขณะที่ผู้บริโภคต้องรับความเสี่ยงจากสินค้าด้อยคุณภาพที่ตรวจสอบแหล่งที่มาไม่ได้</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (What)",
        "content": "<p dir=\"ltr\">นโยบาย <strong>&ldquo;เกษตรไทยไม่เทา&rdquo; </strong>มุ่งเน้นการสร้างระบบนิเวศเกษตรที่โปร่งใสผ่าน 5 มาตรการหลัก:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบตรวจสอบย้อนกลับ (Traceability):</strong> กำหนดให้สินค้าเกษตรทุกชนิดต้องรู้แหล่งที่มา 100% ตั้งแต่ระดับฟาร์มจนถึงผู้บริโภค (From Farm to Table)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความโปร่งใสทางการตลาด: </strong>สร้างความเป็นธรรมทั้งในด้านราคาปัจจัยการผลิตและราคารับซื้อผลผลิต</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลไกปกป้องเกษตรกร: </strong>สกัดกั้นสินค้าเกษตรผิดกฎหมาย สินค้าต่ำกว่ามาตรฐาน และการสวมสิทธิ์ส่งออก รวมถึงการบริหารจัดการช่วงเวลานำเข้าไม่ให้ตรงกับฤดูกาลเก็บเกี่ยวในประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรฐานความปลอดภัยอาหาร (Food Safety): </strong>สร้างความมั่นใจให้ผู้บริโภค โดยสินค้าที่ต่ำกว่ามาตรฐานต้องถูกทำลายทันที</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การปฏิรูปกฎหมาย:</strong> ปรับปรุงกฎหมายที่ไม่เป็นธรรม โดยเฉพาะ พ.ร.บ. ส่งเสริมและพัฒนาระบบเกษตรพันธสัญญา พ.ศ. 2560 เพื่อป้องกันการเอาเปรียบจากบริษัทคู่สัญญา</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (How)",
        "content": "<p dir=\"ltr\">มุ่งสร้างความโปร่งใสและเป็นธรรมในภาคเกษตรกรรมผ่านกลไกการตรวจสอบย้อนกลับ (Traceability) และการบังคับใช้กฎหมายที่เข้มงวด โดยแบ่งแนวทางการดำเนินงานเป็น 4 ยุทธศาสตร์หลัก ดังนี้:</p>\n<p><strong>1. การบริหารจัดการต้นทาง: ปัจจัยการผลิตและการเพาะปลูกที่มีอัตลักษณ์</strong></p>\n<p dir=\"ltr\">เพื่อกำจัดปัญหาปัจจัยการผลิตปลอมและด้อยคุณภาพ รัฐจะดำเนินการดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบรับรองที่มาเมล็ดพันธุ์และปุ๋ย: </strong>เมล็ดพันธุ์ทุกล็อตต้องผ่านการรับรองแหล่งที่มา ส่วนปุ๋ยต้องขึ้นทะเบียนกับกรมวิชาการเกษตร โดยมีฉลากภาษาไทยระบุสูตรชัดเจน และสามารถตรวจสอบย้อนกลับไปยังผู้ผลิตได้ทั้งปุ๋ยเคมีและอินทรีย์</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบติดตามสารเคมี: </strong>ติดตามเส้นทางการใช้สารกำจัดศัตรูพืชจากโรงงานจนถึงเกษตรกรผู้ใช้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบติดตามอาหารสัตว์:</strong> ปรับมาตรฐานฉลากอาหารสัตว์ให้เปิดเผยข้อมูลเชิงลึก (เช่น วัตถุดิบและความสามารถในการย่อย) มากกว่าค่าพื้นฐานทั่วไป พร้อมจัดตั้งห้องปฏิบัติการกลางตรวจสอบคุณภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับมาตรฐาน GAP และข้อมูลดิน: </strong>ส่งเสริมมาตรฐานการปฏิบัติทางการเกษตรที่ดี (Good Agricultural Practices - GAP) โดยบังคับตรวจคุณภาพดินและบันทึกการใช้ปัจจัยการผลิตทุกขั้นตอนเพื่อป้องกันการสวมสิทธิ์ใบรับรอง</p>\n</li>\n</ul>\n<p><strong>2. การควบคุมชายแดน: มาตรการนำเข้าที่เข้มงวดและเป็นธรรม</strong></p>\n<p dir=\"ltr\">เพื่อปกป้องเกษตรกรจากการลักลอบนำเข้าและการสวมสิทธิ์สินค้าไทย:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การนำเข้าผ่านด่านควบคุม: </strong>กำหนดให้นำเข้าสินค้าเกษตรผ่านด่านกักกันพืชทั้ง 50 แห่งที่ระบุไว้เท่านั้น โดยมีระบบบันทึกภาพและตรวจสอบอย่างละเอียดทุกขั้นตอน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ไม่รับนำเข้าสินค้ามาตรฐานต่ำกว่าไทย: </strong>ปฏิเสธการนำเข้าสินค้าที่ผลิตด้วยมาตรฐานต่ำกว่าไทย เช่น สินค้าที่มีสารตกค้างเกินเกณฑ์ หรือพืชที่ผ่านกระบวนการเผาไร่ (Non-burning policy) โดยต้องแสดงใบรับรองประกอบ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบตรวจสอบย้อนกลับสินค้านำเข้า:</strong> จัดทำระบบติดตาม (Tracking) สินค้าเกษตรนำเข้าทุกชนิด เพื่อให้มั่นใจว่าสินค้านำเข้ามีแหล่งที่มาชัดเจน ไม่ถูกสวมสิทธิ์ระหว่างทาง&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบการแสดงตัวตน: </strong>สินค้าเกษตรนำเข้าทุกล็อต ต้องมีฉลากหรือข้อมูลระบุ ประเทศผู้ผลิต และ ชื่อผู้นำเข้า&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปกป้องเกษตรกรไทยช่วงฤดูกาลเก็บเกี่ยว: </strong>บังคับใช้มาตรการงดนำเข้าวัตถุดิบ (เช่น ข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง) ในช่วงฤดูกาลเก็บเกี่ยวภายในประเทศ เพื่อรักษาเสถียรภาพราคา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สกัดสินค้าต่างชาติสวมสิทธิ์ส่งออก: </strong>ตรวจสอบและลงโทษเด็ดขาดกรณีการสวมสิทธิ์สินค้าต่างชาติเป็นสินค้าไทย (Goods Transshipment) เพื่อส่งออกหลบเลี่ยงโควตา</p>\n</li>\n</ul>\n<p><strong>3. การสร้างธรรมาภิบาลในตลาด: การซื้อขายที่ยุติธรรม</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรฐานคุณภาพการรับซื้อ: </strong>กำหนดเกณฑ์วัดความชื้นและคุณภาพมาตรฐานสำหรับพืชเศรษฐกิจหลัก เช่น ข้าว ข้าวโพด อ้อย ปาล์ม และยางพารา โดยต้องมีการบันทึกเอกสารการซื้อขายเข้าสู่ระบบส่วนกลาง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ฐานข้อมูลการรวบรวมผลผลิต: </strong>กำหนดให้ลานมัน โรงสี และสหกรณ์ เปิดเผยปริมาณการรับซื้อในพื้นที่แบบเรียลไทม์ เพื่อป้องกันการกักตุนสินค้าและปั่นราคา</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูปกฎหมายสัญญาจ้าง: </strong>ปรับปรุงแก้ไข พ.ร.บ. ส่งเสริมและพัฒนาระบบเกษตรพันธสัญญา พ.ศ. 2560 เพื่อปิดช่องโหว่ไม่ให้บริษัทคู่สัญญาเอาเปรียบเกษตรกร</p>\n</li>\n</ul>\n<p><strong>4. มาตรฐานความปลอดภัยอาหาร</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มขีดความสามารถการสุ่มตรวจ: </strong>ยกระดับการตรวจสอบสารพิษตกค้างและเชื้อโรคในผักผลไม้ให้ครอบคลุมและแม่นยำยิ่งขึ้น โดยเพิ่มจำนวนตัวอย่างและชนิดของสารที่สุ่มตรวจ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ทำลายผลผลิตที่มีสารตกค้างเกินมาตรฐาน: </strong>หากตรวจพบผักหรือผลไม้ใดมีสารเคมีตกค้างเกินเกณฑ์ความปลอดภัย ให้ ถอนและทำลาย ทันทีและนำออกจากระบบตลาด ห้ามจำหน่ายแก่ผู้บริโภคอย่างเด็ดขาด เพื่อปกป้องประชาชนจากอันตราย</p>\n</li>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}