{
  "policy": {
    "id": 136,
    "slug": "C-5-4-02",
    "type": "File",
    "title": "สนับสนุนผู้ประกอบการภาคเกษตรรุ่นใหม่",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 20,
      "slug": "C-5",
      "title": "เกษตร"
    },
    "parentLevel3": {
      "id": 90,
      "slug": "C-5-4",
      "title": "การพัฒนาผู้ประกอบการ/ผู้ให้บริการทางการเกษตรรุ่นใหม่"
    },
    "summary": "หนุนทุน 6 พันล้าน ปั้นเกษตรกรรุ่นใหม่ 6 พันราย เป็นเจ้าของธุรกิจเครื่องจักรและแปรรูป ใช้ บสย. ค้ำประกัน-พี่เลี้ยงเกษตรกรรุ่นใหม่ดูแล เพื่อสร้างเศรษฐกิจชนบทมั่งคั่ง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b9cae8fc-74db-4e8f-9326-a73bf9de8a23",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ภาคการเกษตรของไทยกำลังเผชิญกับจุดเปลี่ยนสำคัญ เมื่อโครงสร้างประชากรเกษตรกรเข้าสู่สังคมสูงวัย ในขณะที่โอกาสทางเศรษฐกิจในชนบทเริ่มหดหาย พรรคประชาชนจึงได้นำเสนอแนวทางใหม่ผ่านนโยบายเกษตรที่มุ่งเน้นการสร้างและสนับสนุน<strong> \"ผู้ประกอบการและผู้ให้บริการทางการเกษตรรุ่นใหม่\" (New Generation Agricultural Entrepreneurs/Service Providers)</strong> รวมถึงผู้ให้บริการเครื่องจักรกลการเกษตร เพื่อให้เป็นหัวขบวนในการขับเคลื่อนเศรษฐกิจเศรษฐกิจการเกษตรและนำเทคโนโลยีมาปรับใช้เพื่อเพิ่มประสิทธิภาพการผลิตอย่างยั่งยืน</p>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\">สถานการณ์ปัจจุบันสะท้อนให้เห็นว่า โอกาสในการประกอบอาชีพในชนบทและในภาคเกษตรกรรมกำลังลดน้อยลงอย่างน่าใจหาย ในขณะเดียวกัน ห่วงโซ่มูลค่า (Value Chain) ของสินค้าเกษตรหลายชนิดกลับถูกครอบงำโดยกลุ่มทุนข้ามชาติหรือทุนขนาดใหญ่ ทำให้เกษตรกรรายย่อยขาดอำนาจต่อรองและส่วนแบ่งทางเศรษฐกิจ นโยบายนี้จึงถูกคิดค้นขึ้นด้วยเหตุผลสำคัญ 4 ประการ คือ</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพื่อขยายโอกาสทางเศรษฐกิจ</strong>: การสนับสนุนผู้ประกอบการรุ่นใหม่ในภาคเกษตร จะช่วยสร้างและดูดซับมูลค่าเพิ่ม (Value Added) ให้หมุนเวียนอยู่ในท้องถิ่น รวมถึงเป็นการเพิ่มกำลังซื้อ (Demand) ให้กับเศรษฐกิจในพื้นที่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพื่อสนับสนุนการลงทุนที่จำเป็น</strong>: เพื่อให้เกษตรกรรุ่นใหม่สามารถลงทุนในเทคโนโลยีหรือเครื่องจักรที่จำเป็นและมีความเป็นไปได้ทางธุรกิจ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพื่อปลดล็อกการเข้าถึงแหล่งเงินทุน</strong>: ช่วยให้ผู้ประกอบการหน้าใหม่สามารถเข้าถึงสินเชื่อในระบบได้จริง ซึ่งเป็นอุปสรรคด่านแรกของการเริ่มต้นธุรกิจ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-b7167fbb-7fff-e8f0-c017-baeba07c1acc\">เพื่อสร้างและเติมทักษะ: </strong>เพื่อยกระดับทักษะที่จำเป็นในการเพิ่มโอกาสความสำเร็จให้กับผู้ประกอบการรุ่นใหม่ ผ่านการศึกษาดูงานและการฝึกอบรม</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">นโยบายนี้มุ่งเน้นการเข้าถึงแหล่งทุนและเข้าถึงทักษะความรู้ให้กับคนรุ่นใหม่ โดยมีองค์ประกอบหลักดังนี้</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสนับสนุนเชิงเป้าหมาย</strong>: มุ่งเน้นสนับสนุนผู้ประกอบการและผู้ให้บริการทางการเกษตรรุ่นใหม่ ที่ทำธุรกิจใน 3 ด้านหลัก ได้แก่&nbsp;</p>\n</li>\n</ol>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li dir=\"ltr\">การเพิ่มผลิตภาพทางการเกษตร</li>\n<li dir=\"ltr\">การแปรรูปสินค้าเกษตร</li>\n<li dir=\"ltr\">การบริหารจัดการผลผลิตที่ออกสู่ตลาด</li>\n</ul>\n</li>\n</ul>\n<ol start=\"2\">\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสนับสนุนด้านการเงิน</strong>:</p>\n</li>\n</ol>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เงินกู้ดอกเบี้ยต่ำพิเศษ</strong>: รัฐบาลจะจัดสรรวงเงินสินเชื่อดอกเบี้ยต่ำพิเศษผ่านสถาบันการเงินของรัฐที่เหมาะสม เช่น ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การค้ำประกันเงินกู้</strong>: รัฐบาลจะจัดหามาตรการค้ำประกันเงินกู้สำหรับผู้ประกอบการรุ่นใหม่ เพื่อลดความเสี่ยงให้กับธนาคารและเพิ่มโอกาสในการอนุมัติสินเชื่อ<br><br></p>\n</li>\n</ul>\n<ol start=\"3\">\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การใช้เครือข่ายพี่เลี้ยง</strong>: กำหนดให้เครือข่าย Young Smart Farmers (YSF) ในแต่ละจังหวัด ทำหน้าที่เป็นผู้ช่วยในการดำเนินการ รวมถึงการติดตามผลหลังจากผู้ประกอบการได้รับการฝึกอบรมและได้รับเงินทุนไปแล้ว'</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-cef15aa5-7fff-771f-79be-8338783d7c2e\">การเสริมสร้างทักษะ:</strong> สนับสนุนกิจกรรมการศึกษาดูงานและการฝึกอบรมระยะสั้น เพื่อเปิดโลกทัศน์และเรียนรู้เทคโนโลยีใหม่ๆ</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">กลไกการขับเคลื่อนนโยบายนี้จะดำเนินการผ่านการบูรณาการระหว่างหน่วยงานรัฐและสถาบันการเงิน ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลไกสินเชื่อ</strong>: ดำเนินการปล่อยกู้ผ่านสถาบันการเงินของรัฐเป็นหลัก เช่น ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.) หรือ สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม (สสว.)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลไกการค้ำประกัน</strong>: ดำเนินการผ่านบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม (บสย.) โดยทำงานร่วมกับ ธ.ก.ส. หรือ สสว. เพื่อให้การค้ำประกันสินเชื่อมีประสิทธิภาพและครอบคลุมกลุ่มเป้าหมาย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กลไกการกลั่นกรองและติดตาม</strong>: ใช้เครือข่าย YSF ระดับจังหวัด เป็นกลไกในพื้นที่เพื่อช่วยคัดกรอง เป็นที่ปรึกษา และติดตามผลการดำเนินงานของผู้กู้<br><br></p>\n</li>\n</ol>\n<p dir=\"ltr\">สำหรับขั้นตอนการดำเนินงานมีดังนี้</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การเตรียมความพร้อม (Up-skilling)</strong>: รับสมัครผู้สนใจเข้าร่วมโครงการเพื่อเข้ารับการฝึกอบรมระยะสั้นและการศึกษาดูงาน เพื่อเตรียมความพร้อมด้านแผนธุรกิจและเทคโนโลยี</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การวิเคราะห์ความเป็นไปได้</strong>: ผู้ประกอบการจัดทำแผนธุรกิจ โดยมีเครือข่าย YSF ในจังหวัดช่วยให้คำแนะนำและวิเคราะห์ความเป็นไปได้ในการลงทุนจริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การยื่นขอและอนุมัติสินเชื่อ</strong>: ยื่นขอสินเชื่อดอกเบี้ยต่ำพิเศษจากสถาบันการเงินของรัฐ (ธ.ก.ส.) โดยใช้กลไกการค้ำประกันสินเชื่อจาก บสย. เพื่อช่วยให้ผ่านเกณฑ์การอนุมัติง่ายขึ้น</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การลงทุนและการดำเนินงาน</strong>: ผู้ประกอบการนำเงินทุนไปลงทุนในเครื่องจักร การแปรรูป หรือระบบจัดการตามแผนที่วางไว้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การติดตามและประเมินผล</strong>: เครือข่าย YSF และหน่วยงานรัฐติดตามผลการดำเนินงาน เพื่อให้มั่นใจว่าเงินทุนถูกนำไปใช้ตรงตามวัตถุประสงค์และธุรกิจสามารถเดินหน้าต่อไปได้</p>\n</li>\n</ol>\n<p dir=\"ltr\" role=\"presentation\"><strong>เป้าหมายและกรอบงบประมาณ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">เพิ่มผู้ประกอบการรุ่นใหม่และผู้ให้บริการทางการเกษตรรุ่นใหม่ (เช่น ผู้ให้บริการโดรน, รถเกี่ยวข้าว, เครื่องจักรกลสมัยใหม่) ที่มีความพร้อมในการให้บริการ รวม 6,000 ราย รายละ 1 ล้านบาทต่อราย<strong> กรอบงบประมาณดำเนินการ 2 ปี 6,000 ล้านบาท</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปี 2570 </strong>จำนวน 1,000 ราย (1,000 ล้านบาท)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปี 2571 </strong>เพิ่มอีก จำนวน 5,000 ราย (5,000 ล้านบาท)</p>\n</li>\n</ul>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}