{
  "policy": {
    "id": 146,
    "slug": "C-5-2-07",
    "type": "File",
    "title": "ปรับปรุงความปลอดภัยทางชีวภาพสำหรับปศุสัตว์",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 20,
      "slug": "C-5",
      "title": "เกษตร"
    },
    "parentLevel3": {
      "id": 91,
      "slug": "C-5-2",
      "title": "การลดต้นทุนการเกษตร"
    },
    "summary": "ยกระดับความปลอดภัยทางชีวภาพในฟาร์มเลี้ยงสัตว์รายย่อย เพื่อตัดวงจรโรคระบาดอย่าง ASF และปากเท้าเปื่อย ลดความสูญเสียดีกว่าการเยียวยา และสร้างความมั่นใจให้ผู้เลี้ยงปศุสัตว์ทั่วประเทศ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "ad98f0ea-8698-4c07-bbfc-4b95c27590de",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในปัจจุบัน <strong>ภาคปศุสัตว์ของไทย</strong>เผชิญกับความท้าทายจาก<strong>โรคระบาดสัตว์อุบัติใหม่และอุบัติซ้ำ</strong> (อาทิ โรคอหิวาต์แอฟริกาในสุกร - ASF, โรคปากและเท้าเปื่อย - FMD) รัฐบาลและผู้ปกระกอบการรายใหญ่ในห่วงโซ่อุปทานมีแนวโน้มกำหนดมาตรฐานความปลอดภัยทาวชีวภาพเข้มงวดขึ้น ซึ่งส่งผลให้เกษตรกรผู้เลี้ยงปศุสัตว์รายย่อยถูกกดดันให้ยกระดับมาตรฐานคุณภาพฟาร์มให้ได้คุณภาพ&nbsp; ทำให้เกษตรรรายย่อยมีต้นทุนการพัฒนาระบบความปลอดภัยทางชีวภาพสูงขึ้น อาจสูญเสียความสามารถทางการแข่งขันและไม่สามารถปรับตัวได้ จนสูญสิ้นอาชีพไปในที่สุด&nbsp;</p>\n<p dir=\"ltr\">นโยบายนี้มีวัตถุประสงค์หลัก 3 ประการ เพื่อสนับสนุนเกษตรกรรายย่อยให้สามารถปรับตัวได้ ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพื่อลดความเสี่ยงและวงจรการระบาดของโรค</strong>: การป้องกันโรคเข้าสู่ฟาร์ม (Prevention) มีต้นทุนต่ำกว่าการทำลายสัตว์และการเยียวยา (Control and Compensation) การยกระดับความปลอดภัยทางชีวภาพในฟาร์มรายย่อยจะช่วยตัดวงจรการแพร่เชื้อในระดับชุมชน ไม่ให้ลุกลามเป็นวงกว้าง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพื่อยกระดับมาตรฐานการผลิตสู่ GFM/GAP</strong>: ผลักดันให้เกษตรกรรายย่อยเข้าสู่มาตรฐานการปฏิบัติทางการเกษตรที่ดี (GAP) หรืออย่างน้อยที่สุดคือ มาตรฐานฟาร์มที่มีระบบการป้องกันโรคและการเลี้ยงสัตว์ที่เหมาะสม (GFM) เพื่อให้สามารถขายผลผลิตได้ในราคาที่เป็นธรรมและเป็นที่ยอมรับของตลาด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-b6cef893-7fff-2510-0f05-6b41523ffce9\">เพื่อความยั่งยืนของอาชีพเกษตรกรรายย่อย: </strong>สร้างความมั่นใจในการประกอบอาชีพ ลดโอกาสการขาดทุนจากการตายของสัตว์ และลดการใช้ยาปฏิชีวนะเกินความจำเป็นซึ่งเป็นปัญหาสุขภาพระดับโลก</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">นโยบายนี้มุ่งเน้นการสนับสนุนงบประมาณควบคู่กับองค์ความรู้ โดยการสนับสนุนความรู้ด้านมาตรฐานฟาร์มและงบประมาณสำหรับการตรวจรับรองมาตรฐานความปลอดภัยทางชีวภาพฟาร์มปศุสัตว์แก่เกษตรกรรายย่อย</p>\n<p dir=\"ltr\">โดยเราเสนอให้มีนโยบายสนับสนุน</p>\n<ol>\n<li dir=\"ltr\">ค่าตรวจประเมินการปรับปรุงฟาร์มให้ได้มาตรฐานความปลอดภัยทางชีวภาพฟรี 100,000 ราย&nbsp;</li>\n<li dir=\"ltr\">ตรวจประเมินเพื่อรับมาตรฐานความปลอดภัยทางชีวภาพ</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">กระบวนการดำเนินงานแบ่งออกเป็น 4 ระยะ ดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การคัดกรองและประเมินความเสี่ยง</strong> เปิดรับสมัครเกษตรกรรายย่อย (เป้าหมาย: ผู้เลี้ยงสุกร,โคเนื้อ รายย่อย) เจ้าหน้าที่ลงพื้นที่ประเมินคะแนนความปลอดภัยทางชีวภาพ (Biosecurity Score) ปัจจุบัน เพื่อใช้เป็นเกณฑ์ตั้งต้น (Baseline)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การอบรมเรื่องมาตรฐานความปลอดภัยทางชีวภาพ &nbsp;\"5 หัวใจความปลอดภัย\"</strong> (แยกโซน, กั้นรั้ว, ล้างคอก, กรองคนเข้า, เฝ้าระวังโรค)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การตรวจสอบและรับรองมาตรฐาน</strong> ตรวจสอบประเมินผลและออกใบรับรอง GFM (Good Farming Management) ให้แก่ฟาร์มที่ผ่านเกณฑ์</p>\n</li>\n</ul>\n<p dir=\"ltr\">ตั้งเป้าหมาย: เกษตรกรรายย่อย ได้รับมาตรฐานความปลอดภัยทางชีวภาพปีละ 100,000 ราย รวม 200,000 ราย</p>\n<p dir=\"ltr\">สำหรับงบประมาณในการตรวจรับรองมาตรฐานความปลอดภัยทางชีวภาพแก่เกษตรกรรายย่อยจำนวน 100,000 ราย รายละ 5,000 บาท รวมเป็นเงิน 500 ล้านบาท ต่อปี <strong>ดำเนินการ 2 ปี ใช้งบประมาณ 1,000 ล้านบาท&nbsp;</strong></p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}