{
  "policy": {
    "id": 144,
    "slug": "C-5-2-05",
    "type": "File",
    "title": "นโยบายข้าวลดโลกร้อน (Low-Carbon Rice Policy)",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 20,
      "slug": "C-5",
      "title": "เกษตร"
    },
    "parentLevel3": {
      "id": 91,
      "slug": "C-5-2",
      "title": "การลดต้นทุนการเกษตร"
    },
    "summary": "อุดหนุนปลูกข้าวคาร์บอนต่ำ 500 บาท/ไร่ ใช้เทคนิคเปียกสลับแห้งลดก๊าซเรือนกระจก รัฐเปิดตลาด 1 ล้านตัน เพื่อลดต้นทุนและเพิ่มอำนาจการแข่งขันข้าวไทย ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "35952505-f45d-4358-89d6-e19e9907253b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">บริบทการค้าข้าวในตลาดโลกกำลังเปลี่ยนไป ประเทศคู่แข่งที่สำคัญบางประเทศกำลังเร่งพัฒนาตลาด <strong>\"ข้าวคาร์บอนต่ำ\" (Low-Carbon Rice)</strong> เพื่อตอบสนองต่อกระแสความยั่งยืน ในขณะที่กระบวนการผลิตข้าวของประเทศไทยในปัจจุบันยังมีการปล่อยก๊าซเรือนกระจกในปริมาณที่สูงกว่าประเทศคู่แข่ง ซึ่งอาจกลายเป็นมาตรการกีดกันทางการค้าในอนาคต</p>\n<p>นอกจากเหตุผลด้านการแข่งขันทางการค้าและสิ่งแวดล้อมแล้ว นโยบายนี้ยังมีจุดมุ่งหมายสำคัญในการช่วยเหลือเกษตรกร เพราะการปรับเปลี่ยนวิธีการปลูกข้าวเพื่อลดโลกร้อนนั้น มีผลพลอยได้สำคัญคือการช่วย <strong>\"ลดต้นทุนการผลิต\"</strong> ลงมาได้ด้วย ซึ่งเป็นการแก้ปัญหาที่ต้นเหตุของความยากจนในภาคเกษตร</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">นโยบายนี้มุ่งเน้นการแทรกแซงกลไกตลาดและการผลิตผ่าน 2 มาตรการหลัก คือ:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรการสนับสนุนด้านการผลิต (Supply Side)</strong>: รัฐบาลจะให้การสนับสนุนเงินทุนแก่เกษตรกรที่เข้าร่วมโครงการปลูกข้าวคาร์บอนต่ำ ในอัตรา <strong>500 บาทต่อไร่</strong> โดยมีวัตถุประสงค์เพื่อสนับสนุนค่าเมล็ดพันธุ์คุณภาพและการปรับปรุงระบบการจัดการน้ำในแปลงนาให้เหมาะสมกับการลดการปล่อยก๊าซ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มาตรการด้านการตลาด (Demand Side)</strong>: รัฐบาลจะทำหน้าที่เป็นหัวหอกในการ <strong>\"เริ่มการตลาดข้าวคาร์บอนต่ำ\"</strong> โดยตั้งเป้าหมายปริมาณการตลาดไว้ที่ <strong>1 ล้านตัน</strong> เพื่อสร้างความมั่นใจว่าผลผลิตที่เกษตรกรผลิตได้จะมีตลาดรองรับที่แน่นอน</p>\n</li>\n</ol>\n<p dir=\"ltr\">การขับเคลื่อนนโยบายใช้วิธีการ \"ต่อยอด\" จากฐานเดิมของนโยบายจัดการดินและปุ๋ย โดยกำหนดเงื่อนไขและวิธีการดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การคัดเลือกเกษตรกร</strong>: เกษตรกรที่จะเข้าร่วมโครงการนี้ จะต้องเป็นผู้ที่ผ่านเกณฑ์การเข้าร่วมโครงการจัดการดินและปุ๋ยใน \"ขั้นที่ 2\" ขึ้นไป (คือกลุ่มที่ไม่เผาและใช้ปุ๋ยแม่นยำ/เพิ่มอินทรีย์วัตถุ)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การปรับเปลี่ยนกระบวนการ</strong>: เกษตรกรต้องปรับระบบการจัดการน้ำในแปลงนา (เช่น การทำนาแบบเปียกสลับแห้ง) เพื่อลดการเกิดก๊าซมีเทน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การใช้เทคโนโลยี</strong>: มีการนำ \"แอปพลิเคชัน\" มาใช้ในการติดตามปริมาณคาร์บอน (Carbon Tracking) เพื่อใช้เป็นหลักฐานในการรับรองมาตรฐาน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-1f2551cb-7fff-0633-d51f-180ff66bda39\">การจัดการตลาด: </strong>รัฐบาลเตรียมตลาดรองรับข้าวคาร์บอนต่ำจำนวน 1 ล้านตัน โดยครอบคลุมทั้งตลาดภายในประเทศและตลาดต่างประเทศ</p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อให้เกิดผลในทางปฏิบัติ รัฐบาลได้กำหนดขั้นตอนการทำงานร่วมกับหน่วยงานภาคีเครือข่ายไว้ 3 ขั้นตอนหลัก ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การเตรียมระบบและบูรณาการหน่วยงาน</strong>: ภาครัฐจะประสานงานความร่วมมือกับหน่วยงานที่มีความเชี่ยวชาญเฉพาะด้าน ได้แก่ องค์การบริหารจัดการก๊าซเรือนกระจก (อบก.), กรมส่งเสริมการเกษตร, GISTDA (เทคโนโลยีอวกาศ), สวทช. (วิทยาศาสตร์), และ GIZ (ความร่วมมือระหว่างประเทศ) เพื่อวางระบบการเปิดรับเกษตรกรเข้าร่วมโครงการ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การกำหนดพื้นที่เป้าหมาย (Zoning)</strong>: ดำเนินการกำหนดพื้นที่สำหรับการติดตามและให้คำแนะนำแก่เกษตรกรในพื้นที่เป้าหมายอย่างชัดเจน เพื่อให้การบริหารจัดการน้ำและการควบคุมคุณภาพทำได้อย่างมีประสิทธิภาพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การสนับสนุนและตรวจสอบ (Support &amp; Monitor)</strong>: ดำเนินการจ่ายเงินสนับสนุน 500 บาท/ไร่ ให้แก่เกษตรกร พร้อมทั้งดำเนินการตรวจติดตามการปล่อยคาร์บอนในพื้นที่แปลงนาอย่างเป็นระบบ<br><br></p>\n</li>\n</ol>\n<p dir=\"ltr\">นโยบายนี้กำหนดตัวชี้วัดความสำเร็จ (KPIs) ที่ชัดเจนภายในกรอบระยะเวลา 2 ปี ไว้ 3 ประการ</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เป้าหมายด้านสิ่งแวดล้อม</strong>: สามารถลดการปล่อยก๊าซเรือนกระจกในพื้นที่ดำเนินการให้ได้มากกว่า 25% ซึ่งคิดเป็นปริมาณก๊าซคาร์บอนไดออกไซด์โดยรวมประมาณ 2 ล้านตัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เป้าหมายด้านเศรษฐกิจเกษตรกร</strong>: สามารถลดต้นทุนการผลิตในพื้นที่ดำเนินการลงได้อย่างน้อย 10%</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เป้าหมายด้านการค้า</strong>: สามารถเปิดตลาดข้าวคาร์บอนต่ำได้สำเร็จ ทั้งในเวทีตลาดโลกและตลาดภายในประเทศ&nbsp;</p>\n</li>\n</ol>\n<p dir=\"ltr\">มีการกำหนดงบประมาณสนับสนุนโดยตรงที่อัตรา<strong> 500 บาทต่อไร่</strong> เพื่อสนับสนุนค่าเมล็ดพันธุ์และการปรับปรุงการจัดการน้ำในแปลงนา โดยมีรายละเอียดการจัดสรรงบประมาณรายปีดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">ปีงบประมาณ 2570 เป้าหมายพื้นที่ 500,000 ไร่ งบประมาณ 250 ล้านบาท&nbsp;</li>\n<li dir=\"ltr\" aria-level=\"1\">ปีงบประมาณ 2571 เป้าหมายพื้นที่ขยายเพิ่มขึ้นเป็น 2,000,000 ไร่ (เพิ่มขึ้น 4 เท่าจากปีก่อนหน้า) งบประมาณรวม 1,000 ล้านบาท&nbsp;</li>\n</ul>\n<p>สรุปภาพรวม 2 ปีวางแผนใช้งบประมาณสำหรับนโยบายข้าวลดโลกร้อนรวมทั้งสิ้น <strong>1,250 ล้านบาท</strong> เพื่อผลักดันให้เกิดพื้นที่ปลูกข้าวคาร์บอนต่ำรวม 2 ล้านไร่ภายในปี 2571</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}