{
  "policy": {
    "id": 130,
    "slug": "C-5-1-02",
    "type": "File",
    "title": "ควบคุมตรวจสอบการนำเข้าสินค้าเกษตร",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 20,
      "slug": "C-5",
      "title": "เกษตร"
    },
    "parentLevel3": {
      "id": 80,
      "slug": "C-5-1",
      "title": "การบริหารจัดการอุปสงค์และอุปทานรายสินค้า"
    },
    "summary": "ยกระดับมาตรฐานตรวจสินค้าเกษตรนำเข้าทุกล็อต เพื่อสกัดสินค้าด้อยคุณภาพและสารปนเปื้อน พร้อมรักษาเสถียรภาพราคาสินค้าไทยไม่ให้ถูกทำลายในช่วงฤดูกาลเก็บเกี่ยวอย่างเป็นธรรม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "21dfff50-20de-4e57-9a85-f2d364102cd1",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ในเวทีการค้าเสรี สินค้าเกษตรนำเข้าเป็นหนึ่งในปัจจัยสำคัญที่ส่งผลกระทบโดยตรงต่อปากท้องของเกษตรกรไทย หากไร้ซึ่งการควบคุมที่รัดกุม สินค้าที่ด้อยคุณภาพหรือสินค้าที่ทะลักเข้ามาในช่วงเวลาที่ไม่เหมาะสม อาจทำลายกลไกราคาภายในประเทศและสุขภาพของผู้บริโภคได้ พรรคประชาชนจึงได้วางแนวทางในมาตรการควบคุมและตรวจสอบสินค้าเกษตรนำเข้าเพื่อยกระดับมาตรฐานการตรวจสอบให้เข้มข้น โปร่งใส และเป็นธรรม โดยไม่ขัดต่อกติกาการค้าระหว่างประเทศ</p>\n<p dir=\"ltr\">วัตถุประสงค์หลักของนโยบายนี้เกิดขึ้นจากความจำเป็นในการปกป้องผลประโยชน์ของชาติและประชาชนใน 3 มิติหลัก ได้แก่</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การคุ้มครองผู้บริโภค:</strong> เพื่อป้องกันสินค้าเกษตรนำเข้าที่ไม่มีคุณภาพ หรือมีการปนเปื้อน ซึ่งส่งผลเสียต่อสุขภาพของคนไทย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การรักษาเสถียรภาพราคา:</strong> สินค้าเกษตรนำเข้าที่เข้ามาโดยไร้การกำกับดูแล มักส่งผลกระทบต่อราคาสินค้าเกษตรภายในประเทศ ทำให้ราคาตกต่ำและกระทบต่อการดำรงชีพของเกษตรกรไทย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การจัดระเบียบการนำเข้า:</strong> เพื่อกำหนดช่วงเวลานำเข้าที่เหมาะสม <strong>ไม่ให้ทับซ้อนกับช่วงฤดูกาลเก็บเกี่ยวผลผลิตภายในประเทศ (Harvest Season)</strong> โดยอาศัยเกณฑ์ด้านความปลอดภัยทางอาหารและสุขอนามัยพืช/สัตว์ เป็นเครื่องมือในการกำกับดูแล ภายใต้เงื่อนไขสำคัญคือต้อง <strong>\"ไม่เป็นการกีดกันทางการค้า\"</strong> กับประเทศคู่ค้า</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">มุ่งเน้นการเสริมศักยภาพให้ระบบการตรวจสอบหน้าด่านให้มีความเข้มแข็งมากขึ้น มีสาระสำคัญคือ</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เสริมความเข้มแข็งระบบควบคุมตรวจสอบ:</strong> เสริมความเข้มแข็งให้กับระบบควบคุมและตรวจสอบสินค้าเกษตรนำเข้า ทั้งในด้านทรัพยากรบุคคล อุปกรณ์ และงบประมาณ ให้เพียงพอต่อการปฏิบัติงานจริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>บังคับใช้กฎหมายอย่างเคร่งครัด:</strong> ดำเนินการตรวจสอบอย่างเคร่งครัดตามกฎระเบียบที่วางไว้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างความโปร่งใสต่อสาธารณะ:</strong> มีการรายงานผลการดำเนินการตรวจสอบอย่างเปิดเผยและโปร่งใส ต่อสาธารณะและนานาประเทศ เพื่อแสดงความบริสุทธิ์ใจในการบังคับใช้มาตรฐาน<strong id=\"docs-internal-guid-f919640a-7fff-a025-c534-f9f9ec33e44c\"><br></strong></p>\n</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การขับเคลื่อนนโยบายนี้สู่การปฏิบัติ อาศัย 3 แนวทางหลัก ต่อไปนี้</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เติมทรัพยากร (Capacity Building):</strong> สนับสนุนงบประมาณเพื่อจัดหาทรัพยากรบุคคลและอุปกรณ์เทคโนโลยีที่ทันสมัย ให้เพียงพอสำหรับการตรวจสอบสินค้านำเข้าทุกล็อตอย่างละเอียดและเคร่งครัด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ยกระดับมาตรฐานการตรวจสอบ (Standardization):</strong> ทบทวนและกำชับการใช้กฎระเบียบในการควบคุมและตรวจสอบสินค้านำเข้าให้สอดคล้องกับ \"มาตรฐานนานาชาติ\" โดยเฉพาะการอ้างอิงมาตรฐานของประเทศคู่ค้าสำคัญ เช่น \"จีน\" เพื่อให้เกิดความเท่าเทียมและเป็นที่ยอมรับ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สื่อสารแนวปฏิบัติล่วงหน้า:</strong> เผยแพร่แนวทางปฏิบัติและผลการดำเนินงานอย่างโปร่งใส ทั้งในและต่างประเทศ พร้อมทั้งต้องแจ้งให้ประเทศคู่ค้าทราบล่วงหน้าในกรอบเวลาที่เหมาะสมก่อนเริ่มมาตรการ เพื่อลดข้อขัดแย้งทางการค้า</p>\n</li>\n</ol>\n<p><strong>&nbsp;</strong></p>\n<p dir=\"ltr\">ขั้นตอนการดำเนินงาน 5 ข้อดังนี้&nbsp;</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ประเมินช่องว่าง (Gap Analysis): </strong>สำรวจความพร้อมของด่านกักกันพืชและสัตว์ทั่วประเทศ เพื่อระบุความขาดแคลนด้านบุคลากรและเครื่องมือ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับปรุงกฎระเบียบ: </strong>คณะทำงานด้านมาตรฐานสินค้าเกษตรทำการเปรียบเทียบมาตรฐานของไทยกับสากลและคู่ค้าสำคัญ (เช่น จีน) เพื่อปรับปรุงเกณฑ์การตรวจสอบให้ทัดเทียมกัน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แจ้งเตือนคู่ค้า: </strong>ส่งหนังสือแจ้งเตือนระเบียบปฏิบัติใหม่ไปยังสถานทูตและหอการค้าของประเทศคู่ค้า ตามกรอบเวลาสากล</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิบัติการอย่างเข้มข้น:</strong> เจ้าหน้าที่ลงพื้นที่ตรวจสอบสินค้านำเข้า 100% หรือสุ่มตรวจในอัตราที่สูงขึ้น โดยใช้อุปกรณ์ใหม่ที่ได้รับการสนับสนุน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>รายงานผล:</strong> เปิดเผยข้อมูลปริมาณสินค้าที่ผ่านและไม่ผ่านเกณฑ์มาตรฐานผ่านช่องทางสาธารณะ (อาจเชื่อมโยงกับ Public Dashboard&nbsp;</p>\n</li>\n</ol>\n<p dir=\"ltr\">การมีระบบตรวจรับรองสินค้านำเข้าที่มีประสิทธิภาพสูงสุด สามารถสกัดกั้นสินค้าด้อยคุณภาพได้จริง และช่วยพยุงราคาสินค้าเกษตรไทยในช่วงฤดูเก็บเกี่ยวไม่ให้ถูกถล่มจากสินค้านอก</p>\n<p dir=\"ltr\">อย่างไรก็ตาม ความเสี่ยงสำคัญที่นโยบายนี้ตระหนักถึงคือ <strong>\"ข้อพิพาททางการค้า\"</strong> หากการตรวจสอบมีความเข้มงวดจนเกินขอบเขต หรือขาดหลักฐานทางวิทยาศาสตร์รองรับ อาจถูกประเทศคู่ค้าฟ้องร้องต่อองค์การการค้าโลก (WTO) หรือใช้มาตรการตอบโต้ทางการค้า (Retaliation) กลับมายังสินค้าส่งออกของไทยได้ ดังนั้น ความแม่นยำและการอ้างอิงมาตรฐานสากลจึงเป็นหัวใจสำคัญในการลดความเสี่ยงนี้</p>\n<p dir=\"ltr\">งบประมาณสำหรับการปรับปรุงและเพิ่มขีดความสามารถในการควบคุมและตรวจสอบคุณภาพสินค้าหน้าด่านจำนวน 2,000 ล้านบาท ใน 4 ปี โดยงบประมาณส่วนนี้จะเป็นส่วนหนึ่งของภารกิจของหน่วยงานที่รับผิดชอบเช่น กรมศุลกากร (เครื่องเอกซเรย์) กรมวิชาการเกษตร กรมประมง (ห้องปฏิบัติการ) เป็นต้น</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}