{
  "policy": {
    "id": 81,
    "slug": "C-6-4-03",
    "type": "File",
    "title": "ใช้ระบบฐานข้อมูลและ AI ปฏิรูปการศึกษา",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 53,
      "slug": "C-6-4",
      "title": "สนับสนุนการเรียนรู้นักเรียน และตลอดช่วงวัย"
    },
    "summary": "ใช้ AI ปรับการเรียนรายบุคคล แจกแท็บเล็ตนำร่อง พัฒนาระบบการเรียนรู้แห่งชาติ ปลดล็อกงบให้โรงเรียนซื้อ EdTech เองได้ เพื่อสร้างการศึกษาไทยที่เท่าทันโลก",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "06b693d8-0374-473c-be82-e0ee99ccd0fe",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การลงทุนที่ไร้ยุทธศาสตร์</strong>: แม้ภาครัฐจะลงทุนไปแล้วหลักพันล้านบาทในการพัฒนาระบบจัดการเรียนรู้แห่งชาติ (NDLP) หรือการแจกแท็บเล็ตในอดีต แต่กลับขาดการวางยุทธศาสตร์ที่ชัดเจนและเกิดความล่าช้า ทำให้ \"เมกะโปรเจกต์\" เหล่านี้ยังไม่สามารถสร้างความเปลี่ยนแปลงในการศึกษาไทยได้จริง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-fa708ac9-7fff-24fa-47ec-494528cc257e\">ข้อมูลที่ไม่ถูกนำมาใช้</strong>: เราขาดฐานข้อมูลกลางที่มีคุณภาพ (Big Data) ทำให้กระทรวงฯ และสถานศึกษาประเมินผลสัมฤทธิ์และออกแบบนโยบายได้ไม่ตรงจุด ส่งผลให้การจัดสรรงบประมาณกระจายไปไม่ถึงพื้นที่ที่ต้องการความช่วยเหลือจริง</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะผลักดันให้เกิดการใช้ประโยชน์จากเทคโนโลยีทางการศึกษาในทุกห้องเรียน เพื่อช่วยให้นักเรียนทุกคนเข้าถึงการศึกษาที่มีคุณภาพ ตอบโจทย์ 4 กลุ่มเป้าหมาย:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>นักเรียน</strong>: เข้าถึงช่องทางในการเรียนรู้ผ่านระบบดิจิทัล เพื่อประกอบและเสริมการเรียนรู้ในห้องเรียน ไม่ว่าจะเป็น</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">คลังเนื้อหาคุณภาพ ครอบคลุมทุกวิชา ทุกระดับชั้น ทุกรูปแบบ (เช่น คลิปการสอน แบบฝึกหัด ชีทสรุป)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ระบบ <strong>AI Personalised Learning</strong> ที่สร้างประสบการณ์การเรียนรู้แบบเฉพาะบุคคล เช่น ปรับความยากง่ายของแบบฝึกหัดตามศักยภาพของเด็กแต่ละคน</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ครู</strong>: เข้าถึงตัวช่วยในการออกแบบแผนการสอนให้กับนักเรียนในห้องเรียน&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">มีเครื่องมือช่วยจัดตารางเรียน วางแผนการสอน ออกแบบการบ้านหรือการประเมิน วิเคราะห์จุดแข็ง-จุดอ่อนของนักเรียนรายบุคคล ซึ่งจะช่วยลดภาระงานธุรการและคืนครูสู่ห้องเรียน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ช่องทางออนไลน์ในการแลกเปลี่ยนแผนการสอน องค์ความรู้ และเทคนิคการสอนระหว่างครูทั่วประเทศ (เช่น Professional Learning Community: PLC)</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สถานศึกษา</strong>: เข้าถึงระบบในการบริหารจัดการทรัพยากรของสถานศึกษาให้เกิดประสิทธิภาพ เช่น&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ข้อมูลพื้นฐานและผลการเรียนรู้ของนักเรียน เพื่อใช้ในการยกระดับ-ปรับปรุงหลักสูตรสถานศึกษา ป้องกันปัญหานักเรียนหลุดออกจากระบบการศึกษา และประเมินประสิทธิภาพของครูในการจัดการเรียนการสอน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ระบบบริหารจัดการงบประมาณของสถานศึกษา ที่สนับสนุนกระบวนการจัดซื้อจัดจ้างให้สะดวกต่อผู้ปฏิบัติหน้าที่ และโปร่งใสต่อการตรวจสอบโดยนักเรียนและผู้ปกครอง</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กระทรวง</strong>: เข้าถึงฐานข้อมูลทั้งหมดที่เกี่ยวข้องกับการเรียนรู้ของเด็กทั่วประเทศ เพื่อประเมินและออกแบบนโยบายที่ตรงจุด เช่น</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">การประเมินผลสัมฤทธิ์ทางการศึกษาของสถานศึกษา เพื่อวางแนวทางในการจัดสรรทรัพยากรรายพื้นที่ และลดความเหลื่อมล้ำทางการศึกษา&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">การประเมินผลสัมฤทธิ์ทางการศึกษาของระบบการศึกษา เพื่อวางแนวทางในการทบทวนกรอบหลักสูตรระดับชาติ และยกระดับมาตรฐานกลาง</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ลงทุนในการพัฒนา &ldquo;ระบบการเรียนรู้แห่งชาติ&rdquo; โดยส่วนกลาง เพื่อเป็นระบบขั้นพื้นฐาน ที่นักเรียนและครูในทุกสถานศึกษาเข้าถึงและใช้ประโยชน์ได้</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ออกแบบระบบ</strong>ให้รองรับการให้บริการและการเข้าถึงข้อมูลตามแนวทางที่พรรคประชาชนเสนอข้างต้น โดยพิจารณาต่อยอดจากระบบจัดการเรียนรู้แห่งชาติ (NDLP) ที่มีการลงทุนไปแล้ว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดสรรอุปกรณ์</strong> (เช่น แท็บเล็ต โน้ตบุ๊ก) ให้นักเรียนและครูในระดับชั้นหรือในกลุ่มที่เหมาะสม โดยเริ่มต้นจากการนำร่องและประเมินผล ก่อนขยายผลไปทั่วประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดให้ทุกสถานศึกษามีบุคลากรด้านเทคโนโลยีอย่างน้อย 1 คน (Digital Champion)</strong> เพื่อทำหน้าที่อบรมครูภายในสถานศึกษาให้ใช้ประโยชน์จากเทคโนโลยี</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปลกล็อกและจัดสรรงบประมาณให้สถานศึกษา ลงทุนในเทคโนโลยีด้านการศึกษาที่เหมาะสมกับความต้องการของสถานศึกษา เพิ่มเติมจาก &ldquo;ระบบการเรียนรู้แห่งชาติ&rdquo; ของส่วนกลาง</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปลดล็อกให้สถานศึกษามีความยืดหยุ่นมากขึ้นในการนำงบรายหัว (ที่ปัจจุบันแบ่งออกเป็น 5 ด้าน) มาใช้ในการจัดซื้อบริการเทคโนโลยีด้านการศึกษาสำหรับแต่ละสถานศึกษา (เช่น โปรแกรมเพื่อการเรียนการสอน สื่อการสอนออนไลน์ อุปกรณ์ดิจิทัลเสริม)</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุงและใช้ประโยชน์จาก &ldquo;กองทุนพัฒนาเทคโนโลยีเพื่อการศึกษา&rdquo; ที่มีอยู่แล้ว ในการสนับสนุนการจัดซื้อบริการเทคโนโลยีด้านการศึกษาสำหรับโครงการในระดับพื้นที่หรือกลุ่มสถานศึกษา</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}