{
  "policy": {
    "id": 65,
    "slug": "C-6-2-01",
    "type": "File",
    "title": "เรียนฟรีไม่มีบิลเพิ่ม",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 49,
      "slug": "C-6-2",
      "title": "สวัสดิการนักเรียน"
    },
    "summary": "กำหนดเพดานค่าเทอม จำกัดห้องเรียนพิเศษไม่เกินร้อยละ 30 ให้โควตาเรียนฟรีห้องเรียนพิเศษ 25% และสร้างโรงเรียนต้นแบบห้ามเก็บเงินเพิ่มเพื่อความเท่าเทียม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "abc72e27-ac45-430c-9b80-64d96062720b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">แม้รัฐธรรมนูญและ พ.ร.บ.การศึกษาแห่งชาติ ระบุไว้ชัดเจนว่า \"รัฐต้องจัดการศึกษาโดยไม่เก็บค่าใช้จ่ายเป็นเวลาอย่างน้อย 12 ปี\" แต่ในความเป็นจริง &ldquo;เรียนฟรี\" ยังไม่ฟรีจริง มี \"ค่าใช้จ่ายแฝง\" จำนวนมาก ที่กลายเป็นภาระหนักอึ้งของผู้ปกครอง:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ช่องว่างของกฎหมาย</strong>: ประกาศกระทรวงศึกษาธิการเรื่องการเก็บเงินบำรุงการศึกษาฯ เมื่อปี 2554 เปิดช่องให้โรงเรียนใช้ &ldquo;ดุลพินิจ&rdquo; เรียกเก็บค่าบำรุงการศึกษาเพิ่มเติมได้หลายรายการ เช่น ค่าห้องแอร์ ค่าจ้างบุคลากรเพิ่ม หรือค่าสอนคอมพิวเตอร์ โดยไม่มีการกำหนด \"เพดาน\" ที่ชัดเจน <br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การขยายตัวของห้องเรียนพิเศษ</strong>: ปัจจุบันโรงเรียนรัฐหันมาเปิดห้องเรียนพิเศษ (เช่น EP หรือ Mini EP) มากขึ้น เพราะเก็บค่าเทอมได้สูงถึง 20,000 - 40,000 บาท แม้จะมีการกำหนดสัดส่วนห้องเรียนปกติกับพิเศษไว้ที่ 80:20 แต่กฎหมายกลับเปิดช่องให้ขยายเป็น 60:40 ได้<br><br></p>\n</li>\n<li><strong>การกีดกันทางเศรษฐกิจ</strong>: เมื่อห้องเรียนพิเศษในโรงเรียนรัฐที่มีคุณภาพสูงมีสัดส่วนมากขึ้น แต่ต้องจ่ายเงินแพง โรงเรียนเหล่านี้จึงกลายเป็นพื้นที่สำหรับครอบครัวที่มีฐานะเท่านั้น ทั้งที่โรงเรียนได้รับงบประมาณสนับสนุนหลักมาจากภาษีของประชาชนทุกคน</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งมั่นที่จะปิดช่องโหว่เหล่านี้ เพื่อให้โรงเรียนรัฐเป็นพื้นที่ที่ทุกคนเข้าถึงได้อย่างเท่าเทียม ผ่าน 3 มาตรการหลัก:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดเพดานค่าบำรุงการศึกษา ไม่ให้เก็บเงินเกินที่กำหนด:&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปัจจุบันมีเพียงหมวดค่าใช้จ่ายการจัดการเรียนการสอนเพื่อเพิ่มศักยภาพและความสามารถของนักเรียน ที่กำหนดให้เก็บรวมกันไม่เกิน 1,250 บาท ขณะที่หมวดอื่นๆ (เช่น ค่าโครงการนอกหลักสูตร หรือค่าสาธารณูปโภค) ยังไม่มีการกำหนดเพดาน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">รัฐพิจารณาอุดหนุนงบประมาณส่วนที่ขาดให้เพียงพอ เพื่อไม่ให้เกิดการผลักภาระค่าใช้จ่ายไปที่ผู้เรียน<br><br></p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูปห้องเรียนพิเศษ</strong>: จำกัดสัดส่วนห้องเรียนพิเศษในโรงเรียนรัฐไม่ให้เกินร้อยละ 30 ของห้องเรียนทั้งหมด</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดโควตา \"เรียนฟรี\" ในห้องเรียนพิเศษ อย่างน้อยร้อยละ 25 ของจำนวนนักเรียน เพื่อให้เด็กที่มีความสามารถแต่ขาดแคลนทุนทรัพย์เข้าเรียนได้</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">โ<strong>ครงการโรงเรียนเรียนฟรีต้นแบบ</strong>: รัฐจะสนับสนุนงบประมาณอุดหนุนรายหัวและงบลงทุนโครงสร้างพื้นฐานเพิ่มเติมเป็นพิเศษ เพื่อยกระดับคุณภาพการศึกษา ให้แก่โรงเรียนที่เข้าร่วมโครงการ โดยมีเงื่อนไขว่า \"ห้ามเรียกเก็บค่าบำรุงการศึกษาใดๆ เพิ่มเติมจากผู้เรียน\"</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อให้การ \"เรียนฟรีจริง\" เกิดขึ้นได้ทั่วประเทศ เราจะดำเนินการผ่านกลไกดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขประกาศกระทรวงศึกษาธิการ</strong> เรื่อง การเก็บเงินบำรุงการศึกษาของสถานศึกษา สังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน โดยปรับหลักเกณฑ์การเก็บเงินบำรุงการศึกษาของสถานศึกษา&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับเกณฑ์การรับนักเรียน</strong> แก้ไขประกาศกระทรวงศึกษาธิการ เรื่อง แนวนโยบายและแนวปฎิบัติเกี่ยวกับการรับนักเรียน ที่กำหนดสัดส่วนห้องเรียนปกติและห้องเรียนพิเศษ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กำหนดโครงการสนับสนุนโรงเรียนเรียนฟรี</strong> เพิ่มเติมในงบประมาณรายจ่ายประจำปี&nbsp;</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}