{
  "policy": {
    "id": 60,
    "slug": "C-6-1-01",
    "type": "File",
    "title": "ออกแบบหลักสูตรการศึกษาใหม่",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 48,
      "slug": "C-6-1",
      "title": "หลักสูตร และกระบวนการเรียนรู้ (ยืดหยุ่น ,หลากหลาย ,เชื่อมโยง)"
    },
    "summary": "พัฒนา \"แพลตฟอร์มการเรียนรู้แห่งชาติ\" เพื่อสะสมหน่วยกิตจากการเรียนรู้ทุกรูปแบบ ไม่จำกัดแค่ในห้องเรียน ช่วยให้ผู้เรียนออกแบบเส้นทางชีวิตและอาชีพได้ตามความสนใจจริง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "6779aea7-31ac-4c56-9eea-ca60f4843406",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความล้าสมัย</strong>: เรายังคงใช้หลักสูตรแกนกลางปี พ.ศ. 2551 เป็นหลัก ซึ่งไม่เท่าทันกับการเปลี่ยนแปลงของโลกที่ขับเคลื่อนด้วยเทคโนโลยีและ AI<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>โครงสร้างที่รวมศูนย์และตายตัว</strong>: หลักสูตรส่วนกลางกำหนดรายละเอียดมากเกินไป จนขาดความยืดหยุ่นให้สอดคล้องกับบริบทของแต่ละท้องถิ่น<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เนื้อหาแยกส่วน ไม่เชื่อมโยง</strong>: วิชาต่างๆ ถูกสอนแยกขาดจากกัน ไม่เน้นการบูรณาการความรู้มาใช้ในชีวิตจริง<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>มุ่งเน้นการวัดผล มากกว่าการพัฒนา</strong>: การสอบกลายเป็นเป้าหมายหลักแทนที่จะเป็นการเติบโตของผู้เรียน<br><br></p>\n</li>\n<li><strong id=\"docs-internal-guid-124297cb-7fff-73e7-ebb5-a28c81d02aa9\">การตีกรอบทางวัฒนธรรม: </strong>หลักสูตรมักสะท้อนเพียงวัฒนธรรมกระแสหลัก จนอาจมองข้ามความหลากหลายและความนึกคิดที่แตกต่างในชุมชน</li>\n</ul>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งมั่นที่จะเปลี่ยนระบบการศึกษาให้เป็นพื้นที่ที่เปิดกว้างและปลอดภัย เพื่อให้เยาวชน \"กล้าฝัน กล้าคิด\" หลักสูตรการศึกษาต้องเป็น \"หลักสูตรที่มีชีวิต\" (Living Curriculum) ที่ปรับเปลี่ยนได้ตามความสนใจและประสบการณ์จริงของผู้เรียน ผ่านนโยบายดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างระบบการเรียนรู้แบบยืดหยุ่น</strong>: พัฒนา \"แพลตฟอร์มการเรียนรู้แห่งชาติ\" หรือระบบธนาคารเครดิต (Credit Bank) เพื่อเชื่อมต่อการเรียนรู้จากหลากหลายช่องทาง ไม่จำกัดอยู่แค่ในห้องเรียน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>หลักสูตรคือสนามปฏิบัติการ</strong>: เน้นการลงมือทำจริงเพื่อให้เกิดการเปลี่ยนแปลงที่ดีต่อตนเองและสังคม<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมโยงท้องถิ่นและสากล</strong>: เปิดโอกาสให้ อบจ. ภาคประชาชน และผู้ประกอบการท้องถิ่น ร่วมออกแบบหลักสูตรที่สอดคล้องกับโอกาสในแต่ละพื้นที่<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างห้องเรียนที่มีชีวิต</strong>: สนับสนุนให้ผู้เรียนตั้งคำถาม เรียนรู้แบบวิพากษ์ (Critical Thinking) และมีส่วนร่วมในการออกแบบเส้นทางการเรียนของตนเอง<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เทคโนโลยีสร้างสรรค์เพื่อผู้เรียน</strong>: นำ AI Tutor และ Skill Portfolio มาใช้เพื่อเปิดโลกการเรียนรู้และติดตามความก้าวหน้าตามความถนัดเฉพาะบุคคล</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">เพื่อให้เกิดการเปลี่ยนแปลง เราจะดำเนินการตามขั้นตอนดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ภายในปีงบประมาณ 2569</strong>: จัดตั้งคณะกรรมการและเวทีร่วมออกแบบหลักสูตรการศึกษาใหม่ ที่เน้นให้ผู้เรียน \"คิดเป็น ทำได้ สื่อสารดี\" ในทุกระดับชั้น เพื่อให้ได้ข้อสรุปอย่างเป็นรูปธรรม <br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปี 2570 เปิดตัว แพลตฟอร์มการเรียนรู้แห่งชาติ</strong> : เพื่อเป็นฐานข้อมูลและเป็นฐานการเชื่อมต่อการเรียนรู้ของผู้เรียนแต่ละคนได้อย่างคล่องตัว เปิดกว้าง และมีประสิทธิภาพ โดยระดมความรู้ ประสบการณ์ เนื้อหาสร้างสรรค์ ในทุกพื้นที่และทุกระดับ ผ่านแพลตฟอร์มนี้<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การเสริมพลังครู</strong>: สนับสนุนการเรียนรู้ของครูและบุคลากรทางการศึกษา เพื่อเพิ่มพูนทักษะให้สามารถเปลี่ยนบทบาทของครูจากการเป็น &ldquo;ผู้ถ่ายทอดความรู้&rdquo; ไปเป็น &ldquo;ผู้อำนวยการเรียนรู้&rdquo; (Facilitator) โดยใช้เทคโนโลยีและสะท้อนผลการเรียนรู้ของผู้เรียน<br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การวิจัยและพัฒนาต่อเนื่อง</strong>:&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">จัดตั้ง \"สถาบันวิจัยและพัฒนาหลักสูตร\" ที่เป็นมืออาชีพ เพื่อติดตาม ประเมินผล ศึกษาวิจัยหลักสูตรใหม่ สามารถยกระดับการวิจัยและพัฒนาหลักสูตรของไทยได้อย่างต่อเนื่อง</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ใช้ข้อมูลเชิงประจักษ์จากการศึกษาวิจัยแบบสหวิทยาการ เพื่อให้เห็นมุมมองในการพัฒนาหลักสูตรอย่างครบถ้วน</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}