{
  "policy": {
    "id": 164,
    "slug": "C-6-5-02",
    "type": "File",
    "title": "ให้อำนาจโรงเรียนบริหารทรัพยากรเอง",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 59,
      "slug": "C-6-5",
      "title": "การพัฒนาโรงเรียน"
    },
    "summary": "กระจายอำนาจทางการศึกษา ให้โรงเรียนตัดสินใจทรัพยากรเองได้ แก้ปัญหาครูไม่มีเวลาสอน เพื่องบประมาณถูกใช้อย่างตรงจุด นำไปสู่คุณภาพการเรียนรู้ที่ดีขึ้น",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "68ceaaaf-03fc-4dc9-b59f-838fc7338e0b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ระบบการศึกษาไทยกำลังเผชิญกับภาวะ \"คอขวด\" จากการบริหารจัดการที่รวมศูนย์ไว้ที่ส่วนกลาง ส่งผลกระทบต่อคุณภาพการศึกษาใน 3 มิติหลัก:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ข้อจำกัดด้านงบประมาณ</strong>: การจัดสรรงบประมาณยังถูกกำหนดวัตถุประสงค์จากส่วนกลางและมีปริมาณไม่เพียงพอ โรงเรียนขาดอำนาจในการบริหารจัดการทรัพยากร ทำให้ไม่สามารถปรับเปลี่ยนงบประมาณเพื่อแก้ไขปัญหาเฉพาะหน้าหรือวิกฤตที่เกิดขึ้นในพื้นที่ได้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤตการบริหารบุคลากร</strong>: ระบบการสรรหาและบรรจุครูถูกกำหนดโดยส่วนกลาง ทำให้โรงเรียนไม่มีส่วนร่วมในการคัดเลือกบุคลากรที่ตรงกับความต้องการจริง นำไปสู่ปัญหาครูสอนไม่ตรงสาขาวิชา อัตราการโยกย้ายที่สูง และขาดความต่อเนื่องในการพัฒนาผู้เรียน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-2dc4aa21-7fff-abcd-5d28-6b5084ca209e\">การจำกัดทางวิชาการ: </strong>หลักสูตรและการรายงานผลถูกควบคุมอย่างเข้มงวดจากส่วนกลาง บั่นทอนเวลาของครูในการพัฒนาการสอน และจำกัดพื้นที่ในการออกแบบการเรียนรู้ที่สอดคล้องกับศักยภาพและบริบทชีวิตของผู้เรียน</p>\n</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">พรรคประชาชนเสนอการปรับปรุงหลักเกณฑ์และกฎหมายเพื่อสร้าง \"อิสระ\" ให้กับโรงเรียนใน 3 ด้าน ดังนี้:</p>\n<h3 dir=\"ltr\">1. การปฏิรูปงบประมาณ&nbsp;</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>งบประมาณอุดหนุนแบบวงเงินรวม (Block Grant)</strong>: ปรับรูปแบบการจัดสรรเงินอุดหนุนให้เป็นวงเงินก้อนเดียวที่โรงเรียนสามารถบริหารจัดการและ \"ถัวจ่าย\" ได้ทุกรายการ (รวมถึงค่าหนังสือ อุปกรณ์ เครื่องแต่งกาย และงบฉุกเฉิน) เพื่อให้เกิดความคล่องตัวสูงสุด</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สูตรจัดสรรงบประมาณแบบก้าวหน้า</strong>: ปรับสูตรการคำนวณรายหัวโดยใช้ อัตราก้าวหน้า (โรงเรียนขนาดเล็กได้รับเงินอุดหนุนต่อหัวสูงกว่า) เพื่อให้โรงเรียนทุกขนาดมีทรัพยากรขั้นต้นเพียงพอต่อการจัดการศึกษาที่มีคุณภาพ</p>\n</li>\n</ul>\n<h3 dir=\"ltr\">2. การบริหารบุคลากร&nbsp;</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เกณฑ์ครูขั้นต่ำ</strong>: กำหนดจำนวนบุคลากรสายผู้สอนขั้นต่ำที่จำเป็นต้องมีในแต่ละขนาดโรงเรียน เพื่อประกันคุณภาพการเรียนรู้</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สิทธิในการสรรหา</strong>: เปิดโอกาสให้สถานศึกษามีส่วนร่วมมากขึ้นในการคัดเลือกและบรรจุบุคลากรให้เหมาะสมกับบริบทของโรงเรียนตนเอง</p>\n</li>\n</ul>\n<h3 dir=\"ltr\">3. การปลดล็อกกฎหมายและลดภาระทางธุรการ</h3>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\">แก้ไขกฎหมายที่เป็นอุปสรรคต่อการจัดการทรัพยากร โดยเฉพาะในโรงเรียนขนาดเล็ก เพื่อให้สามารถบริหารจัดการอาคาร สถานที่ และอุปกรณ์ได้อย่างมีประสิทธิภาพ และลดภาระการทำรายงานที่ไม่จำเป็นสู่ส่วนกลาง</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">การเปลี่ยนผ่านสู่การเป็นโรงเรียนนิติบุคคลที่มีอิสระจะดำเนินการผ่านขั้นตอนดังนี้:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระยะเร่งด่วน (Immediate Action</strong>): ปรับปรุงระเบียบและข้อบังคับของ <strong>กระทรวงศึกษาธิการ</strong> เกี่ยวกับการจัดสรรงบประมาณรายหัว เพื่อให้อิสระแก่โรงเรียนในการถัวจ่ายงบประมาณได้ทันที</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระยะถัดไป (Structural Reform)</strong>: ผลักดันการแก้ไขกฎหมายที่เกี่ยวข้อง (เช่น พ.ร.บ. การศึกษาแห่งชาติ) เพื่อยกระดับสถานศึกษาให้มีฐานะเป็น <strong>\"นิติบุคคล\" อย่างเต็มรูปแบบ</strong> ซึ่งจะครอบคลุมทั้งความเป็นอิสระด้านงบประมาณ วิชาการ และการบริหารงานบุคคลอย่างยั่งยืน</p>\n</li>\n</ul>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}