{
  "policy": {
    "id": 80,
    "slug": "C-6-4-02",
    "type": "File",
    "title": "ส่งเสริมแหล่งเรียนรู้ใกล้บ้าน",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 53,
      "slug": "C-6-4",
      "title": "สนับสนุนการเรียนรู้นักเรียน และตลอดช่วงวัย"
    },
    "summary": "ลงทุนพันล้านเพิ่มพื้นที่เรียนรู้ 700 แห่ง ใช้การลดหย่อนภาษีดึงดูดเอกชนพัฒนาที่ดินเพื่อการเรียนรู้ ส่งนิทรรศการสัญจรถึงทุกอำเภอ เพื่อการเรียนรู้ใกล้บ้านที่เท่าเทียม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "9ccef0e6-24fd-40e4-bbbb-5c3beceee41b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>แหล่งเรียนรู้คือระบบนิเวศที่ช่วยให้เยาวชนค้นพบศักยภาพของตนเอง แต่ปัจจุบันพื้นที่เหล่านี้กระจุกตัวอยู่ในเมืองใหญ่ เด็กไทยจำนวนมากเข้าไม่ถึงเพราะอุปสรรคเชิงพื้นที่และค่าเดินทาง</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ความเหลื่อมล้ำเชิงพื้นที่อย่างรุนแรง</strong>: การกระจายตัวของแหล่งเรียนรู้ในไทยมีความแตกต่างกันมหาศาล ส่งผลต่อความยากง่ายในการเข้าถึงของประชาชนแต่ละพื้นที่ ยกตัวอย่างการสำรวจของ The Urbanis</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ห้องสมุด</strong>: จังหวัดที่มีมากที่สุดกับจังหวัดที่ขาดแคลน ต่างกันถึง 14 เท่า สะท้อนผ่านจำนวนห้องสมุดในปัตตานี (ห้องสมุด 1 แห่งต่อประชากร 339,400 คน) กับจำนวนห้องสมุดในกรุงเทพฯ (ห้องสมุด 1 แห่งต่อประชากร 24,094 คน)&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\"><strong>พื้นที่นันทนาการ</strong>: ความเหลื่อมล้ำสูงถึง 33 เท่า สะท้อนผ่านจังหวัดภูเก็ต (พื้นที่นันทนาการ 1 แห่งต่อประชากร 6,719 คน) กับปัตตานี (พื้นที่นันทนาการ 1 แห่งต่อประชากร 226,330 คน)</p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระยะทางคืออุปสรรคสำคัญ</strong>: ผลสำรวจพบว่าเยาวชนเกือบ 50% ไม่ได้ไปแหล่งเรียนรู้เพราะ \"การเดินทาง\" โดยเฉลี่ยต้องเดินทางไกลถึง 12-26 กิโลเมตร เพื่อเข้าถึงห้องสมุดหรือพิพิธภัณฑ์ ทำให้การเรียนรู้กลายเป็นภาระค่าใช้จ่าย</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แหล่งเรียนรู้ไม่ตอบโจทย์ความต้องการ</strong>: เยาวชนแต่ละช่วงวัยต้องการพื้นที่ที่ต่างกัน (มัธยมต้องการสนามกีฬา, มหาวิทยาลัยต้องการห้องสมุด, วัยทำงานต้องการพิพิธภัณฑ์และ Co-working Space) แต่พื้นที่เหล่านี้กลับมีไม่เพียงพอและไม่ตรงตามความสนใจของคนในพื้นที่</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งหวังให้มี <strong>\"แหล่งเรียนรู้คุณภาพอยู่ใกล้บ้าน\"</strong> ผ่าน 3 กลไกหลัก:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กองทุนร่วมลงทุน (Matching Fund)</strong>: รัฐบาลสนับสนุนงบประมาณ 1,000 ล้านบาท/ปี ร่วมกับท้องถิ่นและภาคประชาสังคม เพื่อสร้างแหล่งเรียนรู้ใหม่ 200 แห่ง และปรับปรุงของเดิม 500 แห่งทั่วประเทศ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แรงจูงใจทางภาษีสำหรับเอกชน</strong>: เปิดทางให้เอกชนมีส่วนร่วม โดยลดหย่อนภาษีที่ดินและสิ่งปลูกสร้าง หากนำพื้นที่มาเปิดเป็นแหล่งเรียนรู้สาธารณะ&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ทั้งนี้การลดหย่อนหรือยกเว้นภาษีที่ดินดังกล่าว จะขึ้นอยู่กับว่ามีการเก็บค่าเข้าชมสำหรับเยาวชนหรือไม่ ในอัตราใด กำหนดระยะเวลาที่เปิดเป็นแหล่งเรียนรู้นานเพียงใด ซึ่งจะมีการกำหนดรายละเอียดต่อไป</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แหล่งเรียนรู้สัญจร (Learning Bus/Expo)</strong>: ในระยะสั้นจะเพิ่มแหล่งเรียนรู้หรือนิทรรศการการเรียนรู้ &ldquo;แบบสัญจร&rdquo; ในประเด็นต่างๆ (เช่น ดาราศาสตร์ ธรณีวิทยา บอร์ดเกม)&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">จำนวนประมาณ 2,000 ครั้ง/ปี ทั่วประเทศ เฉลี่ยอย่างน้อยอำเภอละ 2 ครั้ง/ปี&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">งบประมาณทั้งหมดประมาณ 200 ล้านบาท</p>\n</li>\n</ul>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>จัดตั้งงบอุดหนุนเฉพาะกิจ (ภายในปีงบประมาณ 2570)</strong>: สร้างช่องทางงบประมาณที่ท้องถิ่นสามารถขอรับการสนับสนุนเพื่อพัฒนาแหล่งเรียนรู้ในพื้นที่ของตนเองได้อย่างรวดเร็ว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปรับกฎหมายภาษี</strong>: แก้ไขระเบียบที่เกี่ยวข้องกับภาษีที่ดินฯ เพื่อจูงใจด้วยมาตรการลดหย่อนภาษี ให้เอกชนปรับเปลี่ยน &ldquo;พื้นที่ของเอกชน&rdquo; เป็น &ldquo;แหล่งเรียนรู้ของสาธารณะ&rdquo;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ผนึกกำลังผู้เชี่ยวชาญ</strong>: ร่วมมือกับสถาบันเฉพาะทาง (เช่น อพวช., สถาบันดาราศาสตร์ฯ, สมาคมบอร์ดเกม) จัดนิทรรศการสัญจร 2,000 ครั้ง/ปี เพื่อให้เด็กทุกอำเภอได้สัมผัสประสบการณ์จริงอย่างน้อยปีละ 2 ครั้ง&nbsp;</p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เริ่มดำเนินการได้ตั้งแต่ภาคการศึกษาปลายของปีการศึกษา 2569</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เชื่อมโยงกับ \"คูปองเปิดโลก\"</strong>: ใช้ระบบคูปองมาอุดหนุนฝั่งผู้เรียน (Demand-side) เพื่อให้เด็กๆ มีกำลังทรัพย์ในการเข้าถึงแหล่งเรียนรู้ที่มีค่าใช้จ่าย (เช่น ค่าอุปกรณ์หรือค่าคอร์ส) กระตุ้นให้แหล่งเรียนรู้เกิดการพัฒนาคุณภาพเพื่อดึงดูดผู้ใช้งาน</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}