{
  "policy": {
    "id": 78,
    "slug": "C-6-3-04",
    "type": "File",
    "title": "ปรับค่าตอบแทนครู ดึงดูดคนเก่ง คุ้มครองคนทำงาน ",
    "parentLevel1": {
      "id": 11,
      "slug": "C",
      "title": "คุณภาพชีวิต"
    },
    "parentLevel2": {
      "id": 22,
      "slug": "C-6",
      "title": "การศึกษา (การเรียนรู้)"
    },
    "parentLevel3": {
      "id": 52,
      "slug": "C-6-3",
      "title": "การพัฒนาครู"
    },
    "summary": "ครูบรรจุใหม่เงินเดือนเริ่มต้น 22,000 บาท บรรจุธุรการ-ภารโรงเป็นลูกจ้าง ให้เงินพิเศษพื้นที่ห่างไกล และประเมินวิทยฐานะอิงผลสัมฤทธิ์ผู้เรียนเพื่อคืนครูสู่ห้องเรียน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "4c8ac25c-a4b0-46e8-9123-573f1dca48cb",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>กับดักเงินเดือนเริ่มต้นและหนี้สิน</strong>: แม้จะมีการปรับฐานเงินเดือน แต่เมื่อเทียบกับค่าครองชีพในปัจจุบัน เงินเดือนเริ่มต้นยังไม่เพียงพอต่อการดำรงชีพอย่างมีคุณภาพ <br><br></p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤต \"หนี้สินครู&rdquo;</strong>: เมื่อรายได้ไม่พอกับรายจ่าย ครูจึงต้องกู้ยืม (เช่น ยืมผ่านสหกรณ์ออมทรัพย์ครู) ส่งผลให้ครูจำนวนมากติดอยู่ในวงจรหนี้สินสะสม</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">สาเหตุของการกู้ บางครั้งไม่ใช่เรื่องส่วนตัว แต่กู้เพื่อซื้อสื่อการสอนหรือซ่อมแซมห้องเรียน เพราะงบประมาณจากส่วนกลางจัดสรรมาไม่เพียงพอหรือล่าช้า<br><br></p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>วิกฤตความมั่นคงของ \"กลุ่มคนที่ถูกลืม\"</strong>: บุคลากรสนับสนุน เช่น ธุรการและภารโรง รวมถึงครูอัตราจ้างจำนวนมาก ถูกจ้างในรูปแบบ \"จ้างเหมาบริการ\" ที่ไม่มีสวัสดิการเหมือนข้าราชการ และค่าจ้างต่ำกว่าค่าแรงขั้นต่ำ ความไม่มั่นคงนี้ทำให้เกิดการลาออกบ่อยครั้งจนขาดความต่อเนื่องในการดูแลโรงเรียนและนักเรียน&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">แม้ พ.ร.บ. คุ้มครองแรงงานของพรรคประชาชน จะมีเนื้อหาที่แก้ปัญหานี้แล้วบางส่วน แต่เราไม่ทราบได้ว่า ภายใต้การบริหารของรัฐบาลที่ไม่ใช่รัฐบาลพรรคประชาชน การบังคับใช้กฎหมายจะเข้ามาแก้ปัญหานี้ของครูอัตราจ้างหรือไม่</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-9da677aa-7fff-8a43-9413-374a96e7e691\">ภาระงานที่ \"เกินคุ้ม\" (Overload &amp; Underpaid)</strong>: ครูไทยต้องแบกรับงานที่ไม่ใช่การสอน (Non-teaching tasks) เช่น งานพัสดุ งานการเงิน และงานอาคารสถานที่ เมื่อคำนวณค่าตอบแทนต่อชั่วโมงทำงานจริง จะพบว่าต่ำกว่ามาตรฐานวิชาชีพชั้นสูงอื่น ๆ อย่างมาก</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งเน้นการสร้าง \"ทางเลือกใหม่\" และการดูแลบุคลากรให้ครอบคลุมทุกกลุ่ม ดังนี้:</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เพิ่มทางเลือกบรรจุครูแบบ \"ฐานเงินเดือนสูง\"&nbsp;</strong></p>\n</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เริ่มต้นที่<strong> 22,000 บาท/เดือน</strong> (หลังผ่านช่วงครูผู้ช่วย) เพื่อแข่งขันกับภาคเอกชนและดึงดูดคนเก่งเข้าสู่ระบบ โดยแลกกับการไม่มีสิทธิบำนาญ&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เป็นทางเลือกสำหรับ &ldquo;ผู้สมัครใจ&rdquo; เท่านั้น ไม่มีผลต่อข้าราชการครูเดิมที่บรรจุอยู่แล้ว</p>\n</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สร้างวิทยฐานะสายบริหารควบคู่วิทยฐานะสายวิชาการ</strong>: กำหนดให้หัวหน้าฝ่ายงานในโรงเรียน (เช่น ฝ่ายวิชาการ ฝ่ายแผนงาน) เป็นตำแหน่งที่ครองวิทยฐานะ คศ.3 สายบริหาร</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เลื่อนวิทยฐานะยึดโยงประสิทธิภาพ</strong>: การเลื่อนวิทยฐานะให้ตัดสินโดยกลุ่มโรงเรียนและผู้มีส่วนได้ส่วนเสียของโรงเรียน ให้สัมพันธ์กับประสิทธิภาพการสอนของครู และผลสัมฤทธิ์ของผู้เรียน มีวงจรการพัฒนาอย่างต่อเนื่อง โดยใช้โรงเรียนเป็นฐาน</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>เงินเพิ่มพิเศษเพื่อความเป็นธรรม (Incentives)</strong>: จัดสรรเงินสนับสนุนพิเศษให้กับครูและบุคลากรที่ปฏิบัติหน้าที่ในพื้นที่เสี่ยงภัย พื้นที่ห่างไกล หรือพื้นที่เข้าถึงยาก&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>สวัสดิการบุคลากรสนับสนุน</strong>: กำหนดให้แต่ละโรงเรียนได้อัตราบุคลากรที่จำเป็น เช่น ภารโรง ธุรการ และผลักดันให้เปลี่ยนรูปแบบการจ้างงานจาก \"จ้างเหมาบริการ\" เป็น \"ลูกจ้างชั่วคราว&rdquo; (เป็นอย่างน้อย) เพื่อให้มีสวัสดิการตามกฎหมาย มีเงินเดือนที่เติบโตตามอายุงาน มีความมั่นคงในอาชีพ</p>\n</li>\n</ol>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขกฎหมายเงินเดือน</strong>:&nbsp;</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุง พ.ร.บ.เงินเดือน เงินวิทยฐานะ และเงินประจำตำแหน่งข้าราชการครูและบุคลากรทางการศึกษา เพื่อกำหนดบัญชีเงินเดือนขั้นตํ่าและขั้นสูงแบบใหม่ของข้าราชการครูและบุคลากรทางการศึกษา ที่มีใบอนุญาตประกอบวิชาชีพ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">เมื่อกฎหมายผ่านสภาแล้ว มอบหมาย กคศ. ออกแนวทางการรับสมัครสอบบรรจุข้าราชการครูและบุคลากรทางการศึกษา เข้าสู่ตำแหน่งแบบใหม่&nbsp; พร้อมออกแบบวิธีการสลับเส้นทางอาชีพของข้าราชการครู จากแบบเดิมสู่แบบใหม่ โดยสมัครใจ <br><br></p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขกฎหมายสร้างวิทยฐานะสายบริหารควบคู่วิทยฐานะสายวิชาการ</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุง พ.ร.บ.เงินเดือน เงินวิทยฐานะ และเงินประจำตำแหน่งข้าราชการครูและบุคลากรทางการศึกษา เพื่อกำหนดผู้ที่ดำรงตำแหน่งหัวหน้าฝ่ายต่าง ๆ ให้ครองวิทยฐานะ คศ.3 พร้อมกำหนดค่าตอบแทน&nbsp;</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กคศ. ออกหลักเกณฑ์ วิธีพิจารณา เลื่อนวิทยฐานะข้าราชการครูบรรจุเข้ารับตำแหน่งหัวหน้าฝ่ายต่าง ๆ<br><br></p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>แก้ไขกฎหมายให้เงินพิเศษ (Incentive) แก่ครู</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ปรับปรุง พ.ร.บ.เงินเดือน เงินวิทยฐานะ และเงินประจำตำแหน่งข้าราชการครูและบุคลากรทางการศึกษา ที่รัฐต้องจ่ายค่าตอบแทนพิเศษให้กับผู้ที่ปฏิบัติหน้าที่ในพื้นที่เสี่ยงภัยห่างไกล<br><br></p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ปฏิรูปการประเมินวิทยฐานะโดยใช้โรงเรียนเป็นฐาน</strong>:</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กคศ. ออกเกณฑ์ใหม่ที่เปิดให้กลุ่มโรงเรียนและผู้มีส่วนได้ส่วนเสีย มีส่วนร่วมในการประเมิน เพื่อให้สอดคล้องกับบริบทจริงของแต่ละพื้นที่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">กำหนดให้เกณฑ์การตัดสินพิจารณาจากประสิทธิภาพการสอนของครู พัฒนาการของนักเรียน ความต่อเนื่องในการปฏิบัติงาน และการสร้างสรรค์นวัตกรรมการสอนของครูเป็นสำคัญ</p>\n</li>\n<li dir=\"ltr\" aria-level=\"2\">\n<p dir=\"ltr\" role=\"presentation\">ทำหนังสือซักซ้อมและสื่อสารร่วมกับศึกษานิเทศก์ ทั้งในระดับเขตพื้นที่และหน่วยงานต้นสังกัด เพื่อให้เกิดความเข้าใจที่ตรงกันในการสนับสนุนการเลื่อนวิทยฐานะแบบใหม่</p>\n</li>\n</ul>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong id=\"docs-internal-guid-d39183a6-7fff-812d-ae52-45591aebfb88\">ปรับสัดส่วนงบประมาณจ้างงาน: </strong>ผลักดันให้สำนักงาน ก.พ. กำหนดอัตราลูกจ้างชั่วคราว พนักงานราชการ เท่าที่จำเป็นต่อการปฎิบัติงาน เพื่อเปลี่ยนสัญญาจากจ้างเหมา เป็นลูกจ้างที่ได้ค่าตอบแทนและสวัสดิการที่เป็นธรรม</p>\n</li>\n</ol>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}