{
  "policy": {
    "id": 34,
    "slug": "D-1-1-03",
    "type": "File",
    "title": "สู้สินค้าทะลัก-ตัดราคา-ไม่เป็นธรรม: ปกป้องอุตสาหกรรมและ SMEs ไทย",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 24,
      "slug": "D-1",
      "title": "เศรษฐกิจที่เป็นธรรม"
    },
    "parentLevel3": {
      "id": 29,
      "slug": "D-1-1",
      "title": "บังคับใช้กติกาการค้าให้เป็นธรรมและรัดกุม"
    },
    "summary": "ใช้ Fast Track สกัดสินค้าทุ่มตลาด ลดเวลาไต่สวน 40% มี AI เฝ้าระวังนำเข้า ตั้งทีมพี่เลี้ยงช่วย SMEs เพื่อธุรกิจไทย",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a26be8e0-c81c-4163-a299-5130c6f3bb69",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">&bull; วิกฤตการขาดดุลการค้าพุ่งสูง: ไทยขาดดุลการค้ากับจีนเพิ่มขึ้นจาก 1.3 ล้านล้านบาทในปี 2566 เป็น 1.6 ล้านล้านบาทในปี 2567 (เพิ่มขึ้น 25%) ผู้ผลิตไทยสู้ต้นทุนไม่ได้ เสี่ยงต่อการถูกทุ่มตลาด (Dumping) และการอุดหนุนจากรัฐบาลต่างประเทศ รวมถึงปัญหาทุนเทาที่ใช้นอมินีมาตั้งราคาต่ำเพื่อฟอกเงิน</p>\n<p dir=\"ltr\">&bull; กระทบภาคการผลิตและโรงงานปิดตัว: ตั้งแต่ปี 2565 การบริโภคในไทยเพิ่มขึ้นแต่การผลิตกลับลดลง เพราะผู้บริโภคหันไปซื้อสินค้านำเข้าราคาต่ำที่ทะลักเข้ามา หากปล่อยไว้ภาคการผลิตจะยิ่งแย่และเกิดการเลิกจ้างงานจำนวนมาก</p>\n<p dir=\"ltr\">&bull; ความขัดแย้งทางภูมิรัฐศาสตร์ (Geopolitics): สงครามการค้าและการกีดกันทางการค้าจากประเทศมหาอำนาจ บีบให้สินค้าราคาต่ำจากทั่วโลกต้องหาตลาดใหม่ ซึ่งไทยเป็นเป้าหมายหลัก</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">ภายใต้กติกาการค้าระหว่างประเทศ รัฐบาลต้องใช้เครื่องมือที่มีอยู่ให้เกิดประสิทธิภาพสูงสุด:</p>\n<p dir=\"ltr\"><strong>1. เครื่องมือปกป้องทางการค้า:</strong></p>\n<p dir=\"ltr\">&bull; มาตรการตอบโต้การทุ่มตลาด (Anti-Dumping - AD): เก็บอากรเพิ่มกับสินค้าที่ขายต่ำกว่ามูลค่าปกติ</p>\n<p dir=\"ltr\">&bull; มาตรการตอบโต้การอุดหนุน (Countervailing Duty - CVD): เก็บอากรเพิ่มกับสินค้าที่ได้รับเงินอุดหนุนจากรัฐบาลต่างประเทศ</p>\n<p dir=\"ltr\">&bull; มาตรการปกป้อง (Safeguards - SG): ใช้ชั่วคราวเมื่อมีการนำเข้าพุ่งสูงผิดปกติเพื่อให้ธุรกิจไทยปรับตัว</p>\n<p dir=\"ltr\">&bull; มาตรการตอบโต้การหลบเลี่ยง (Anti-Circumvention - AC): อุดช่องโหว่ไม่ให้ผู้ส่งออกเลี่ยงอากรผ่านประเทศที่สาม</p>\n<p dir=\"ltr\"><strong>2. ปัญหาที่ต้องแก้ไขเร่งด่วน:</strong></p>\n<p dir=\"ltr\">&bull; การใช้มาตรการน้อยเกินไป: ปัจจุบันกระจุกตัวแค่สินค้าเหล็ก ในขณะที่ต่างประเทศใช้มาตรการกับหลากหลายอุตสาหกรรม การใช้มาตรการน้อย ไม่สอดคล้องกับข้อเท็จจริงที่มีผู้ประกอบการในอุตสาหกรรมอื่นๆ จำนวนมากที่ได้รับผลกระทบ</p>\n<p dir=\"ltr\">&bull; ระยะเวลาพิจารณานานเกินไป: เช่น ปัจจุบันขั้นตอน AD ใช้เวลาเกือบ 2 ปี ทำให้ผู้ผลิตถอดใจ</p>\n<p dir=\"ltr\">&bull; อุปสรรคสำหรับวิสาหกิจขนาดกลางและขนาดย่อม (SMEs): เงื่อนไขการรวมกลุ่มต้องเกิน 50% ของตลาด และมีเสียงสนับสนุนต้องไม่น้อยกว่า 25% ของกลุ่มอุตสาหกรรม ทั้งกระบวนการมีขั้นตอน เอกสาร ภาระต้นทุนสูงเกินกว่าที่ SMEs ที่รับภาระจริงจะแบกรับได้</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. กระบวนการช่องทางด่วน (Fast Track) และการปรับเกณฑ์</p>\n<p dir=\"ltr\">ปรับปรุงกระบวนการยื่นคำร้องมาตรการตอบโต้ทางการค้า (AD/CVD/SG/AC) ให้รวดเร็วขึ้นอย่างน้อย 40% เพื่อช่วยอุตสาหกรรมไทยให้ทันท่วงที:</p>\n<p dir=\"ltr\">&bull; ขั้นตอนเตรียมตัวและเอกสาร: ลดจาก 6 เดือน เหลือ 3 เดือน</p>\n<p dir=\"ltr\">&bull; กระบวนการพิจารณาคำขอ: ลดจาก 3 เดือน เหลือ 1 เดือน</p>\n<p dir=\"ltr\">&bull; การไต่สวนจนถึงการเก็บอากร: ลดจาก 12 เดือน เหลือ 9 เดือน (ขยายเวลาได้ไม่เกิน 6 เดือนตามกฎหมาย)</p>\n<p dir=\"ltr\">&bull; การปรับเกณฑ์: แก้ไขระเบียบให้ทันสมัยตามแนวทางของ องค์การการค้าโลก (World Trade Organization - WTO) โดยไม่สร้างภาระด้านเอกสารที่เกินความจำเป็น</p>\n<p dir=\"ltr\">2. การตั้งทีมพี่เลี้ยง (Mentor) และการสนับสนุนวิสาหกิจขนาดกลางและขนาดย่อม (SMEs)</p>\n<p dir=\"ltr\">&bull; ทีมพี่เลี้ยงเชิงรุก: จัดตั้งทีมผู้เชี่ยวชาญจากกระทรวงพาณิชย์เพื่อช่วยจัดเตรียมข้อมูลและอำนวยความสะดวกในการยื่นคำร้อง</p>\n<p dir=\"ltr\">&bull; เป้าหมายการเข้าถึง: เพิ่มอัตราความสำเร็จในการยื่นคำร้องจากเดิม 1 ใน 100 ราย ให้เป็น 10 ใน 100 ราย (เพิ่มขึ้น 10 เท่า) และตั้งเป้าให้การไต่สวนเสร็จสิ้นไม่น้อยกว่า 50% ของเคสทั้งหมด</p>\n<p dir=\"ltr\">3. การบูรณาการข้อมูลและเทคโนโลยีเฝ้าระวัง</p>\n<p dir=\"ltr\">&bull; แผงข้อมูลกลาง (Central Dashboard): เชื่อมโยงข้อมูลการนำเข้า ราคา และการจ้างงานจากทุกหน่วยงาน เพื่อให้เห็นจุดเสี่ยงแบบ ตามเวลาจริง (Real-time)</p>\n<p dir=\"ltr\">&bull; การใช้ปัญญาประดิษฐ์ (Artificial Intelligence - AI):</p>\n<p dir=\"ltr\">&bull; วิเคราะห์การนำเข้าที่พุ่งสูงผิดปกติและราคาสินค้าที่ต่ำกว่าตลาดโลก</p>\n<p dir=\"ltr\">&bull; ออกรายการตรวจสอบ (Checklist) และประกาศ รายการเฝ้าสังเกต (Watch List) โดยเน้นเกณฑ์ตัวเลขเพื่อลดการใช้ดุลพินิจของเจ้าหน้าที่</p>\n<p dir=\"ltr\">&bull; เชื่อมต่อฐานข้อมูลเพื่อตรวจสอบ ตัวแทนอำพราง (Nominee) และทุนเทาที่อยู่เบื้องหลังสินค้าผิดกฎหมาย</p>\n<p dir=\"ltr\">4. บทบาทเชิงรุกของหน่วยงานที่เกี่ยวข้อง</p>\n<p dir=\"ltr\">&bull; กรมทรัพย์สินทางปัญญา (DIP): แก้ไข พระราชบัญญัติเครื่องหมายการค้า ให้กรมฯ มีอำนาจสั่งการแพลตฟอร์มออนไลน์ได้โดยตรง</p>\n<p dir=\"ltr\">&bull; กรมพัฒนาธุรกิจการค้า (DBD): เปลี่ยนจากผู้ขายข้อมูลเป็น \"ผู้สร้างระบบนิเวศข้อมูล\" เพื่อตรวจสอบเส้นทางการเงินและเครือข่ายธุรกิจที่ทำผิดซ้ำซาก</p>\n<p dir=\"ltr\">&bull; สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์ (ETDA): กำกับดูแลให้แพลตฟอร์มออนไลน์ต้องเชื่อมต่อระบบและรับผิดชอบลบสินค้าผิดกฎหมายทันที</p>\n<p dir=\"ltr\">&bull; กรมศุลกากร: ตรวจสอบย้อนกลับไปยังผู้นำเข้าและชิปปิ้ง (Shipping) รวมถึงเจ้าหน้าที่ที่เกี่ยวข้อง</p>\n<p dir=\"ltr\">&bull; หน่วยงานบังคับใช้กฎหมาย (ปคบ./DSI/ปปง.): รับข้อมูลจาก Dashboard เพื่อวางแผนจับกุม สกัดเส้นทางการเงิน และอายัดทรัพย์สิน</p>\n<p dir=\"ltr\">5. ความรับผิดชอบของแพลตฟอร์มออนไลน์และกรอบเวลา (SLA)</p>\n<p dir=\"ltr\">&bull; ร่วมรับผิดชอบ: แพลตฟอร์มต้องเชื่อมต่อระบบกับหน่วยงานมาตรฐาน (เช่น อย./สมอ.) หากเพิกเฉยต่อการแจ้งเตือนสินค้าไม่ได้มาตรฐาน ให้ถือเป็นผู้ร่วมกระทำความผิดและเพิ่มโทษให้สูงขึ้น</p>\n<p dir=\"ltr\">&bull; ข้อตกลงระดับการให้บริการ (Service Level Agreement - SLA):</p>\n<p dir=\"ltr\">&bull; แพลตฟอร์ม: ต้องปิดเคสและจัดการสินค้าผิดกฎหมายภายใน 7 วัน</p>\n<p dir=\"ltr\">&bull; หน่วยงานรัฐ: ต้องดำเนินการให้เสร็จสิ้นภายใน 30 วัน</p>\n<p dir=\"ltr\">&bull; หน่วยสุ่มตรวจ: จัดตั้งหน่วยงานตรวจสอบซ้ำ (Double Check) เพื่อให้มั่นใจว่าปัญหาได้รับการแก้ไขจริง ไม่ใช่เพียงการปิดเคสในระบบ</p>\n<p dir=\"ltr\">6. การเพิ่มทรัพยากรและงบประมาณ</p>\n<p dir=\"ltr\">&bull; เพิ่มอัตรากำลัง: เพิ่มเจ้าหน้าที่ผู้เชี่ยวชาญด้านกฎหมาย เศรษฐศาสตร์ และบัญชีต้นทุนอย่างน้อย 20 อัตรา เพื่อลดภาระงานและเพิ่มความรวดเร็ว</p>\n<p dir=\"ltr\">&bull; ปฏิรูปงบประมาณ: ปรับการจัดสรรงบประมาณจากกองทุนส่งเสริมการค้าระหว่างประเทศเพื่อการปกป้องทางการค้า จากเดิม 0.5% เพิ่มเป็น 10% เพื่อให้สอดคล้องกับภาวะวิกฤตเศรษฐกิจ</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}