{
  "policy": {
    "id": 43,
    "slug": "D-2-2-01",
    "type": "File",
    "title": "สร้างหัวเมืองใหม่ 15 เมือง ด้วยการเปลี่ยนวิธีจัดงบลงทุน",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 34,
      "slug": "D-2-2",
      "title": "ระบบคมนาคมที่ทั่วถึง เป็นธรรม และปลอดภัย"
    },
    "summary": "ยกเลิกโครงการซ้ำซ้อน นำกระจายงบลงทุนสร้างระบบคมนาคมใน 15 หัวเมืองภูมิภาค เพื่อหยุดการผูกขาดความเจริญไว้เพียงแค่ที่กรุงเทพฯ ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "40b8dd86-3753-4c90-abc9-9435e60673d6",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยติดหล่มการพัฒนาที่เน้นการ \"ขายฝัน\" ด้วย โครงการขนาดใหญ่ (Mega Project) ที่เกินจริงและขาดการคำนึงถึงทรัพยากรที่มีจำกัด ส่งผลให้เกิดปัญหาเชิงโครงสร้างดังนี้:</p>\n<p dir=\"ltr\">&bull; <strong>ความเจริญกระจุกตัว</strong>: โครงสร้างพื้นฐานขนาดใหญ่กระจุกตัวอยู่ในกรุงเทพมหานครและปริมณฑล ทำให้ \"กรุงเทพฯ คือประเทศไทย\" ขณะที่จังหวัดอื่นขาดงบประมาณในการสร้าง หัวเมือง (Regional Hub) เพื่อดึงดูดประชากรให้กระจายออกจากส่วนกลาง</p>\n<p dir=\"ltr\">&bull; <strong>รัฐราชการรวมศูนย์</strong>: ส่วนกลางมีอำนาจตัดสินใจเหนือท้องถิ่น นำไปสู่การสร้าง \"เส้นเลือดใหญ่\" ระหว่างเมืองที่ซ้ำซ้อนกันเอง (เช่น มีทั้งรถไฟทางคู่ รถไฟความเร็วสูง และทางหลวงพิเศษระหว่างเมืองในเส้นทางเดียวกัน) เพื่อแย่งลูกค้ากลุ่มเดียวกัน</p>\n<p dir=\"ltr\">&bull; <strong>การลงทุนที่ไม่คุ้มค่า</strong>: หลายโครงการเน้นขนาดใหญ่เกินความจำเป็นแต่ใช้งานจริงไม่คุ้มค่า ทำให้ไม่เหลืองบประมาณไปขยายโครงข่ายเส้นเลือดฝอยหรือพัฒนาขนส่งสาธารณะในตัวเมืองภูมิภาค</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะปรับยุทธศาสตร์การลงทุนใหม่จาก &ldquo;เฉพาะหัวเมืองใหญ่\" เป็น <strong>\"สร้างเมืองให้เป็นหัวเมือง\"</strong> โดยมีเป้าหมายดังนี้:</p>\n<p dir=\"ltr\">1. <strong>ลดโครงการที่ซ้ำซ้อน</strong>: กลั่นกรองแผนงานที่มีมูลค่ารวมกว่า 12 ล้านล้านบาท (ซึ่งสร้างจริงไม่ได้ทั้งหมด) เพื่อชะลอหรือยกเลิกโครงการที่ไม่คุ้มค่า</p>\n<p dir=\"ltr\">2. <strong>จัดลำดับความสำคัญใหม่</strong>: ภายใต้กรอบวินัยการเงินการคลัง โดยรัฐบาลก่อน ๆ สร้างภาระผูกพันไปแล้วประมาณ 2 ล้านล้านบาท เหลือพื้นที่งบประมาณให้เลือกสร้างเพิ่มได้ประมาณ 2 ล้านล้านบาท ในอีก 8 ปีข้างหน้า ภายใต้งบประมาณที่เหลือ เราจะเลือกโครงการที่สร้างผลกระทบเชิงบวกต่อการกระจายความเจริญและเชื่อมโยงเมืองรองได้จริง</p>\n<p dir=\"ltr\">3. <strong>สร้างหัวเมืองใหม่ 15 เมืองทั่วประเทศ</strong>: นำเงินที่ประหยัดได้ไปพัฒนาเส้นทางที่ยังเข้าไม่ถึงและเร่งพัฒนาขนส่งสาธารณะและโครงสร้างพื้นฐานใน 15 หัวเมืองหลัก และเชื่อมโยงไปยังเมืองรองโดยรอบ</p>\n<p dir=\"ltr\">*<strong>15 หัวเมืองเบื้องต้น </strong>ได้แก่: เชียงราย, เชียงใหม่, พิษณุโลก, นครสวรรค์, พระนครศรีอยุธยา, พัทยา, ระยอง/มาบตาพุด, นครราชสีมา, อุดรธานี, ขอนแก่น, อุบลราชธานี, หัวหิน, สุราษฎร์ธานี, ภูเก็ต และหาดใหญ่</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1.<strong> วางแผนแม่บทระดับชาติ (Master Planning)</strong></p>\n<p dir=\"ltr\">&bull; จัดตั้ง <strong>แผนแม่บทการคมนาคมแห่งชาติ</strong> (National Transportation Master Plan) เป็นแผนหลักระดับประเทศเพื่อเชื่อมโยงหัวเมืองเข้าด้วยกัน</p>\n<p dir=\"ltr\">&bull; จัดทำ <strong>แผนบูรณาการการพัฒนาเมืองและระบบคมนาคม สำหรับ 15 หัวเมือง</strong> เพื่อพัฒนาขนส่งสาธารณะภายในเมืองและขยายการเชื่อมต่อไปยังเมืองรอง</p>\n<p dir=\"ltr\">2. <strong>ทบทวนความซ้ำซ้อนภายใน 100 วัน</strong></p>\n<p dir=\"ltr\">&bull; กลั่นกรองโครงการลงทุนโครงสร้างพื้นฐานขนาดใหญ่และจัดทำบัญชีโครงการที่จะ &ldquo;ชะลอ/ปรับขนาด/ยกเลิก&rdquo; และโครงการในหัวเมืองที่จะ &ldquo;เร่งให้เร็วขึ้น&rdquo; ภายในกรอบงบประมาณที่เป็นไปได้</p>\n<p dir=\"ltr\">&bull; ทบทวนความซ้ำซ้อน รถไฟความเร็วสูง (High-Speed Rail) และ ทางหลวงพิเศษระหว่างเมือง (Motorway)&nbsp;</p>\n<p dir=\"ltr\">&bull; มุ่งเน้นการลงทุนใน รถไฟทางคู่แบบมิเตอร์เกจ (Meter Gauge) เพราะสามารถขนส่งได้ทั้งผู้โดยสารและสินค้าและช่วยเปลี่ยนรูปแบบการเดินทางจากถนนสู่รางได้อย่างมีประสิทธิภาพ โดยขยายโครงข่ายรถไฟทางคู่ให้กระจายไปยังจังหวัดที่ยังไม่มีระบบราง</p>\n<p dir=\"ltr\">3. <strong>เร่งรัดการเดินรถและเพิ่มการมีส่วนร่วม</strong></p>\n<p dir=\"ltr\">&bull; เร่งจัดหาหัวรถจักรและขบวนรถใหม่เพื่อทดแทนของเดิมที่หมดสภาพ</p>\n<p dir=\"ltr\">&bull; ประยุกต์ใช้ พระราชบัญญัติการขนส่งทางราง (Railway Act) เพื่อเปิดโอกาสให้เอกชนเข้ามามีส่วนร่วมในการให้บริการ เพื่อความรวดเร็วและทั่วถึง</p>\n<p dir=\"ltr\">4. <strong>ปั้น 15 หัวเมือง กระจายความเจริญ</strong></p>\n<p dir=\"ltr\">&bull; คัดเลือก 15 หัวเมืองภูมิภาค (เช่น เชียงใหม่, ขอนแก่น, ภูเก็ต ฯลฯ) เพื่อพัฒนาให้เป็นศูนย์กลางเศรษฐกิจเสมือน \"กรุงเทพฯ อีก 15 แห่ง\"</p>\n<p dir=\"ltr\">&bull; ปรับงบประมาณจากโครงการระหว่างเมืองที่เกินความจำเป็น มาลงทุนในระบบขนส่งมวลชนภายในหัวเมืองเหล่านี้แทน</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}