{
  "policy": {
    "id": 59,
    "slug": "D-2-2-05",
    "type": "File",
    "title": "กระจายงบซ่อมและสร้างถนนอย่างทั่วถึงและเป็นธรรม",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 34,
      "slug": "D-2-2",
      "title": "ระบบคมนาคมที่ทั่วถึง เป็นธรรม และปลอดภัย"
    },
    "summary": "จัดงบสร้างถนนตามหลักวิชาการโดยใช้เทคโนโลยี แทนการใช้อำนาจการเมืองแย่งงบสร้างถนนลงพื้นที่ใดพื้นที่หนึ่ง",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "dbca2ed5-a263-481b-8549-d7b2f873fa90",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">การบริหารจัดการถนนในปัจจุบันประสบปัญหาความเหลื่อมล้ำเชิงพื้นที่และความไร้ประสิทธิภาพในการจัดสรรงบประมาณ ซึ่งส่งผลกระทบต่อความปลอดภัยและภาษีของประชาชน:</p>\n<ul>\n<li dir=\"ltr\">งบประมาณกระจุกตัวทางการเมือง: มีการกระจายงบประมาณที่ไม่เป็นธรรม โดยบางจังหวัดได้รับงบประมาณสูงกว่าค่าเฉลี่ยทั่วประเทศหลายเท่า (เช่น จังหวัดบุรีรัมย์ในปี พ.ศ. 2566 ได้รับมากกว่าค่าเฉลี่ยถึง 4.29 เท่า) ในขณะที่จังหวัดอื่นงบประมาณไม่เพียงพอ</li>\n<li dir=\"ltr\">ซ่อมไม่ถูกเวลา: ถนนบางสายสภาพดีแต่กลับมีการซ่อมบำรุงซ้ำซ้อน ขณะที่ถนนที่ทรุดโทรมกลับถูกปล่อยทิ้งไว้จนเสียหายหนัก จนต้องใช้วิธี การรื้อฟื้นโครงสร้างถนนใหม่ (Reconstruction) ซึ่งสิ้นเปลืองงบประมาณมากกว่าการซ่อมบำรุงตามวงจรปกติ</li>\n<li dir=\"ltr\">ความเหลื่อมล้ำระหว่างหน่วยงาน: ในปี พ.ศ. 2567 กรมทางหลวงได้รับงบซ่อมเฉลี่ย 351,000 บาท/กม. กรมทางหลวงชนบทได้รับ 382,000 บาท/กม. แต่ องค์กรปกครองส่วนท้องถิ่น (อปท.) กลับได้รับเพียง 58,000 บาท/กม. ซึ่งไม่เพียงพอแม้แต่จะซ่อมแซมหลุมบ่อเบื้องต้น</li>\n</ul>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะเปลี่ยนระบบการจัดการถนนจาก \"ระบบมือใครยาวสาวได้สาวเอา\" ไปสู่ระบบที่ใช้ข้อมูลและความจำเป็นจริงเป็นตัวตั้ง ผ่านการผลักดัน ร่างพระราชบัญญัติถนน เพื่อสร้างมาตรฐานใหม่:</p>\n<ol>\n<li dir=\"ltr\">การจัดการที่เป็นวิทยาศาสตร์: นำระบบ <strong>การบริหารจัดการงานทาง (Pavement Management System - PMS) และ การบริหารจัดการงานสะพาน (Bridge Management System - BMS) </strong>มาใช้เพื่อวางแผนซ่อมบำรุงล่วงหน้าอย่างเป็นระบบ</li>\n<li dir=\"ltr\">จัดลำดับชั้นถนนใหม่ (Road Hierarchy): ปรับโครงสร้างลำดับชั้นของถนนให้สอดคล้องกับมาตรฐานสากลและบริบทพื้นที่ เพื่อให้การจัดสรรงบประมาณสอดรับกับฟังก์ชันการใช้งานจริง</li>\n<li dir=\"ltr\">กระจายงบประมาณอย่างเป็นธรรม: ปรับปรุงสูตรการจัดสรรงบประมาณเพื่อลดช่องว่างระหว่างส่วนกลางและท้องถิ่น โดยยึดตามสภาพถนนจริงที่ตรวจสอบได้ ไม่ใช่การเจรจาทางการเมือง</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. การจัดลำดับชั้นถนนตามมาตรฐานสากล</p>\n<p dir=\"ltr\">กำหนดหลักเกณฑ์ <strong>ลำดับชั้นของถนน (Road Hierarchy)</strong> ให้ชัดเจน โดยพิจารณาจากผังเมืองรวม ปริมาณจราจร และความจำเป็นทางเศรษฐกิจ เพื่อให้ถนนแต่ละสายทำหน้าที่ได้อย่างถูกต้องและได้รับการจัดสรรงบประมาณที่เหมาะสม</p>\n<p dir=\"ltr\">2. ผลักดันกฎหมายและเครื่องมือจัดการข้อมูล</p>\n<ul>\n<li dir=\"ltr\">ผลักดัน ร่างพระราชบัญญัติถนน ให้ผ่านสภาภายในปีแรกและบังคับใช้ในปีที่ 2</li>\n<li dir=\"ltr\">สำรวจคุณภาพถนนทั่วประเทศเพื่อเก็บข้อมูลความเสียหาย เช่น รอยแตก (Cracking), หลุมบ่อ (Potholes), ร่องล้อ (Rutting) และค่าความขรุขระสากล (International Roughness Index - IRI) เพื่อคำนวณ ดัชนีสภาพทาง (Pavement Condition Index - PCI) ในการจัดลำดับความสำคัญของจุดวิกฤต</li>\n</ul>\n<p dir=\"ltr\">3. ยกระดับการทำงานสู่ระดับท้องถิ่น</p>\n<ul>\n<li dir=\"ltr\">ภายใน 2 ปี ระบบ PMS จะต้องเปิดใช้งานจริงครอบคลุมทางหลวงทั่วประเทศ</li>\n<li dir=\"ltr\">ภายใน 4 ปี ขยายระบบไปยัง อบจ. เทศบาล และ อบต. พร้อมฝึกอบรมเจ้าหน้าที่ให้สามารถบันทึกและอัปเดตสภาพถนนแบบเรียลไทม์ผ่านระบบฐานข้อมูลเปิด</li>\n</ul>\n<p dir=\"ltr\">4. ปฏิรูปสูตรการจัดสรรงบประมาณ</p>\n<p dir=\"ltr\">ปรับสูตรการจัดสรรงบประมาณระยะยาวโดยอ้างอิงข้อมูลจากระบบ PMS และมาตรฐานลำดับชั้นถนน เพื่อให้ประชาชนสามารถตรวจสอบการใช้งบประมาณผ่านระบบข้อมูลเปิด (Open Data) ลดความเหลื่อมล้ำและขจัดปัญหาการจัดงบประมาณเอาใจกลุ่มทุนรับเหมา</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}