{
  "policy": {
    "id": 45,
    "slug": "D-2-2-03",
    "type": "File",
    "title": "สร้างอุตสาหกรรมด้วยรถเมล์ไฟฟ้า Nano Bus",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 34,
      "slug": "D-2-2",
      "title": "ระบบคมนาคมที่ทั่วถึง เป็นธรรม และปลอดภัย"
    },
    "summary": "เปลี่ยนปัญหาเป็นโอกาส สร้างอุตสาหกรรมผลิตรถเมล์ไฟฟ้า Nano Bus ทดแทนรถตู้และสองแถว เพื่อความสะดวก ปลอดภัย เดินทางที่เข้าถึงทุกตรอกซอกซอยอย่างมีประสิทธิภาพ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "f4c3457b-3ab3-46b2-a561-200b2559e8b3",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">จากนโยบาย &ldquo;เปลี่ยนแนวทางการลงทุนโครงสร้างพื้นฐานขนาดใหญ่จากกระจุกเป็นกระจาย&rdquo; และ &ldquo;กระจายอำนาจและงบประมาณเพื่อให้บริการขนส่งสาธารณะ&rdquo; ความท้าทายต่อไปคือการเปลี่ยนความต้องการของผู้ใช้บริการ (demand) ให้เป็นโอกาสในการพัฒนาอุตสาหกรรมภายในประเทศ ซึ่งโอกาสในการพัฒนาที่เราเห็นคือ</p>\n<p dir=\"ltr\">&bull; <strong>ความเสื่อมโทรมของรถโดยสาร</strong>: ปัจจุบันประเทศไทยมีรถโดยสารสาธารณะประมาณ 47,212 คัน โดยกว่า ร้อยละ 68 เป็นรถสองแถวและรถตู้ ที่มีสภาพเก่าและขาดมาตรฐานความปลอดภัย</p>\n<p dir=\"ltr\">&bull; <strong>ข้อจำกัดทางกายภาพของเมือง</strong>: ถนนในไทยจำนวนมากมีลักษณะเป็นตรอก ซอก ซอยขนาดเล็ก ซึ่งรถเมล์ขนาดใหญ่เข้าไม่ถึง ขณะที่รถตู้และรถสองแถว (ซึ่งดัดแปลงมาจากรถขนส่งสินค้า) มีปัญหาเรื่องความสะดวกในการขึ้น-ลง และความปลอดภัยต่อผู้โดยสาร</p>\n<p dir=\"ltr\">&bull;<strong> โอกาสในการสร้างนวัตกรรมของคนไทย</strong>: ประเทศไทยมีศักยภาพด้านแรงงานและเทคโนโลยีที่พร้อมต่อการวิจัยและพัฒนา รถโดยสารไฟฟ้า (Electric Vehicle Bus - EV Bus) แบบนวัตกรรมไทย 100% แต่ยังขาดตลาดรองรับที่ใหญ่พอในการผลักดันเข้าสู่ ห่วงโซ่อุปทาน (Supply Chain) ระดับสากล</p>\n<p dir=\"ltr\">&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะสร้างตลาดใหม่สำหรับอุตสาหกรรมยานยนต์ไฟฟ้าไทย โดยเน้นการผลิต <strong>&ldquo;รถเมล์ไฟฟ้านาโนบัส (Nano Bus)&rdquo;</strong> เพื่อทดแทนรถตู้และรถสองแถวในพื้นที่เขตเมืองที่มีความหนาแน่นสูง:</p>\n<p dir=\"ltr\">1. <strong>สร้างตลาดใหม่ด้วย Nano Bus</strong>: พัฒนารถโดยสารไฟฟ้าขนาดเล็กที่ออกแบบมาเพื่อสัญจรในซอยโดยเฉพาะ มีความปลอดภัยสูง ขึ้น-ลงง่าย และช่วยลดปัญหารถติดจากการกีดขวางจราจรขณะรับส่งผู้โดยสาร</p>\n<p dir=\"ltr\">2. <strong>ส่งเสริมการผลิตในประเทศ</strong>: ผลักดันการผลิตแบบใกล้เคียง 100% ภายในประเทศ เพื่อสร้างงานและรายได้จากการผลิตและนวัตกรรมใหม่ๆ</p>\n<p dir=\"ltr\">3. <strong>ขยายผลสู่การส่งออก</strong>: มุ่งเป้าส่งออก Nano Bus ไปยังตลาดเอเชียใต้และเอเชียตะวันออกเฉียงใต้ ซึ่งมีลักษณะผังเมืองที่เป็นตรอกซอกซอยและมีประชากรหนาแน่นคล้ายคลึงกับประเทศไทย</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. <strong>แผนการจัดซื้อและยกระดับมาตรฐานบริการ</strong></p>\n<p dir=\"ltr\">จัดทำแผนจัดซื้อรถเมล์ไฟฟ้าใหม่ที่เป็นมิตรกับสิ่งแวดล้อมเพื่อทดแทนรถที่หมดอายุการใช้งานหรือหมดใบอนุญาต ทั้งในกรุงเทพมหานคร ปริมณฑล และ 15 หัวเมืองหลัก เพื่อยกระดับการให้บริการขนส่งสาธารณะให้ทันสมัย</p>\n<p dir=\"ltr\">2. <strong>การประกวดออกแบบและขึ้นทะเบียนนวัตกรรม</strong></p>\n<p dir=\"ltr\">จัดประกวดออกแบบรถ Nano Bus ต้นแบบที่เหมาะสมกับบริบทไทยภายใน 2 ปี เพื่อนำรถที่ผ่านการคัดเลือกเข้าสู่ <strong>บัญชีนวัตกรรมไทย (Thai Innovation List)</strong> เปิดทางให้หน่วยงานรัฐและ องค์กรปกครองส่วนท้องถิ่น (อปท.) สามารถจัดซื้อจัดจ้างได้โดยตรงพร้อมรับสิทธิประโยชน์ทางภาษี</p>\n<p dir=\"ltr\">3. <strong>การบริหารจัดการและสนับสนุนโดยท้องถิ่น</strong></p>\n<p dir=\"ltr\">ตั้งแต่ปีที่ 3 เป็นต้นไป อปท. จะเป็นผู้เลือกจัดซื้อรถเมล์ไฟฟ้า (ทั้งขนาดใหญ่ มินิบัส และนาโนบัส) ตามความเหมาะสมของแต่ละเส้นทาง โดยมีรัฐบาลส่วนกลางสนับสนุนงบประมาณอุดหนุนเพื่อยกระดับการให้บริการร่วมกับภาคเอกชน</p>\n<p dir=\"ltr\">4. <strong>เป้าหมายการผลิตและการเปลี่ยนผ่าน</strong></p>\n<p dir=\"ltr\">ตั้งเป้าภายใน 4 ปี ให้มีรถเมล์ไฟฟ้าประเภท Nano Bus อย่างน้อย 3,000 คัน รวมทั้งมินิบัสไฟฟ้าและรถเมล์ไฟฟ้าขนาดอื่นอีก 2,600 คัน เข้าสู่ระบบขนส่งทั่วประเทศ โดยคาดการณ์จากการเปลี่ยนรถที่หมดอายุการใช้งานเฉลี่ยปีละ 1,400 คัน เพื่อกระตุ้นให้เกิดอุตสาหกรรมการผลิตรถเมล์ไฟฟ้าไทยอย่างครบวงจร</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}