{
  "policy": {
    "id": 41,
    "slug": "D-2-3-01",
    "type": "File",
    "title": "Southern Port Link: ยกระดับท่าเรือใต้และโลจิสติกส์สินค้าทั้งภูมิภาค",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 32,
      "slug": "D-2-3",
      "title": "ยกระดับโลจิสติกส์ไทย"
    },
    "summary": "อัปเกรดท่าเรือระนอง-สงขลา เชื่อมรถไฟชุมพร-ระนอง สร้างระบบห้องเย็นส่งออกกลุ่มประเทศมหาสมุทรอินเดีย เพื่อลดต้นทุนขนส่งและยกระดับเศรษฐกิจภาคใต้ให้ยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "14443b4c-f01a-43fc-a7e1-50eb42f62a4b",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">&bull;<strong> ตลาดยุทธศาสตร์ฝั่งตะวันตก</strong>: ตลาดอินเดีย อ่าวเบงกอล (BIMSTEC) และตะวันออกกลาง (GCC) คือโอกาสทองของภาคใต้ โดยในปี 2567 ไทยมีมูลค่าส่งออกไปอินเดียสูงถึง 4.23 แสนล้านบาท และการค้ากับกลุ่ม GCC มีมูลค่ารวมราว 1.29 ล้านล้านบาท หรือเกือบ 6% ของมูลค่าการค้าทั้งประเทศ ตัวเลขเหล่านี้สะท้อนว่าตลาดอินเดีย อ่าวเบงกอล และตะวันออกกลางเป็น &ldquo;ตลาดยุทธศาสตร์&rdquo; ที่ภาคใต้ควรมีบทบาทเป็นด่านหน้าทางการค้า</p>\n<p dir=\"ltr\">&bull;<strong> ศักยภาพที่ยังใช้ไม่เต็มที่</strong>: ภาคใต้เป็นฐานผลิต ยางพารา, อาหารทะเล, ปาล์มน้ำมัน และอาหารฮาลาล ระดับโลก แต่ปัจจุบันสินค้าจำนวนมากยังต้องขนส่งทางถนนขึ้นไปใช้ท่าเรือหลักในภาคอื่น ทำให้ต้นทุนสูงและเสียเวลา</p>\n<p dir=\"ltr\">&bull; <strong>โครงสร้างท่าเรือเดิมยังขาดการเชื่อมโยง</strong>: ท่าเรือระนอง ท่าเรือสงขลา และท่าเรือชุมชนประมง มีปริมาณสินค้าเพิ่มขึ้นอย่างนัยสำคัญ แต่ยังขาดลานตู้คอนเทนเนอร์ (Container Yard) ห้องเย็น (Cold Storage) และระบบขนถ่ายที่ทันสมัย</p>\n<p dir=\"ltr\">&bull; <strong>ลดภาระเมกะโปรเจกต์เกินตัว</strong>: แทนการทุ่มงบประมาณก้อนเดียวไปกับโครงการขนาดใหญ่เกินความจำเป็น รัฐควรเชื่อมโยงโครงสร้างพื้นฐานที่มีอยู่แล้ว (ทางรถไฟสายใต้, ทางคู่, และทางหลวง) ให้ทำงานเป็นเครือข่ายประตูการค้าเดียวกัน</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">นโยบาย \"Southern Port Link\" มุ่งเน้นการยกระดับท่าเรือที่มีอยู่ให้ทำงานร่วมกันเป็นเครือข่าย เชื่อมต่อโครงสร้างพื้นฐานหลังบ้าน (Inland Infrastructure) และเตรียมความพร้อมสำหรับท่าเรือใหม่ในจุดยุทธศาสตร์อย่างเป็นขั้นตอน บนพื้นฐานของข้อมูลจริงและผลกระทบทางสิ่งแวดล้อม โดยมีเป้าหมายคือ:</p>\n<p dir=\"ltr\">&bull;<strong> ลดระยะทางและต้นทุน</strong>: เพื่อเกษตรกร ชาวประมง และผู้ประกอบการในพื้นที่</p>\n<p dir=\"ltr\">&bull;<strong> เปิดด่านหน้าการค้า</strong>: มุ่งเป้าส่งออกไปยังอินเดีย อ่าวเบงกอล อาเซียน และตะวันออกกลาง</p>\n<p dir=\"ltr\">&bull; <strong>สร้างศูนย์กลางการแปรรูป</strong>: เปลี่ยนภาคใต้จากฐานส่งวัตถุดิบ ให้เป็นศูนย์กลางการค้าและอุตสาหกรรมมูลค่าเพิ่ม</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">แกนกลางของการพัฒนาจะดำเนินการผ่าน 4 โครงการหลักที่เชื่อมต่อเป็นเครือข่ายเดียว:</p>\n<p dir=\"ltr\"><strong>1.โครงการเครือข่ายท่าเรืออันดามัน (Andaman Port Network): ประตูการค้าอินเดียและอ่าวเบงกอล&nbsp;</strong></p>\n<p dir=\"ltr\">&bull; พัฒนาท่าเรือระนองและท่าเรือฝั่งอันดามันให้เป็นประตูหลัก (Gateway) มุ่งสู่กลุ่มประเทศ ความริเริ่มแห่งอ่าวเบงกอลสำหรับความร่วมมือทางเทคนิคและเศรษฐกิจหลายสาขา (BIMSTEC)</p>\n<p dir=\"ltr\">&bull; ยกระดับขีดความสามารถในการรองรับเรือสินค้าขนาดใหญ่และระบบการศุลกากรที่รวดเร็ว</p>\n<p dir=\"ltr\"><strong>2. โครงการศูนย์กลางส่งออกสงขลา (Songkhla Gulf Hub): เส้นทางสู่อ่าวไทยของภาคใต้</strong></p>\n<p dir=\"ltr\">&bull; ยกระดับท่าเรือสงขลาให้เป็น ศูนย์กลางการส่งออก (Export Hub) ฝั่งอ่าวไทย สำหรับสินค้าประมง อาหารฮาลาล ยางพารา และสินค้าอุตสาหกรรม</p>\n<p dir=\"ltr\">&bull; พัฒนาลานขนถ่ายสินค้าและคลังสินค้าที่ทันสมัยเพื่อรองรับการขยายตัวของภาคอุตสาหกรรมในภาคใต้ตอนล่าง</p>\n<p dir=\"ltr\"><strong>3. โครงการเส้นทางค้าและระบบโซ่เย็น (Southern Trade &amp; Cold Chain Corridor)&nbsp;</strong></p>\n<p dir=\"ltr\">&bull; สร้างเส้นทางเดินเรือสินค้าประจำทาง (Feeder Line) เชื่อมโยงท่าเรือขนาดเล็กเข้ากับท่าเรือหลัก</p>\n<p dir=\"ltr\">&bull; จัดตั้ง ระบบโซ่เย็น (Cold Chain) และศูนย์รวบตู้สินค้า (Inland Container Depot - ICD) เพื่อเชื่อมสวน ฟาร์ม และโรงงาน เข้ากับระบบขนส่ง ช่วยลดการสูญเสียของสินค้าเกษตรและรักษาคุณภาพสินค้า</p>\n<p dir=\"ltr\"><strong>4. โครงการรางเชื่อมอันดามันและทางเลือกท่าเรือใหม่ (Andaman Rail Link - Lite &amp; New Port Option)&nbsp;</strong></p>\n<p dir=\"ltr\">&bull; พัฒนาเส้นทางรถไฟเชื่อมต่อระหว่างชุมพร&ndash;ระนอง เพื่อสนับสนุนการขนส่งสินค้าข้ามฝั่งทะเล</p>\n<p dir=\"ltr\"><strong id=\"docs-internal-guid-a82832ec-7fff-9b5b-c944-c77fa761b499\">&bull; </strong>ศึกษาและเตรียมความพร้อมสำหรับการพัฒนาท่าเรือใหม่ฝั่งอันดามันตามความจำเป็นของปริมาณสินค้าในอนาคต โดยยึดถือ ความยินยอมของชุมชน (Public Consensus) และข้อมูลทางเศรษฐศาสตร์ที่ชัดเจน</p>"
      },
      {
        "title": "หมายเหตุ",
        "content": "<p>พรรคประชาชนเห็นว่า <strong>\"โครงการแลนบริดจ์\"</strong> &nbsp;ที่จะสร้างท่าเรือน้ำลึกขนาดใหญ่ทั้ง 2 ฝั่งทะเล ที่จังหวัดระนองและชุมพร แล้วทำรางรถไฟและถนนมอเตอร์เวย์เพื่อเชื่อมต่อขนถ่ายสินค้าระหว่างกัน ซึ่งเคยมีพรรคการเมืองอื่นนำเสนอไปนั้น <strong>เป็นวิธีที่ไม่เหมาะสม ไม่คุ้มค่าทางเศรษฐกิจ และมีความเป็นไปได้อย่างยิ่งที่จะล้มเหลว</strong> ไม่มีสายเรือใช้งาน จนกลายเป็นภาระ สร้างความเสียหายให้กับประเทศอย่างมหาศาล</p>\n<p>อย่างไรก็ตาม พรรคประชาชนยังเห็นถึงความสำคัญของการพัฒนาท่าเรือฝั่งอันดามัน <strong>จึงเห็นควรให้มีการพัฒนาท่าเรือระนองที่มีอยู่เดิม</strong> ให้สามารถรองรับการขนส่งทางทะเลได้มากขึ้น นอกจากนี้ ยังมีความจำเป็นที่จะต้องเชื่อมท่าเรือระนองผ่านระบบราง โดยสร้างทางรถไฟเชื่อมจากท่าเรือระนองไปยังชุมทางรถไฟเดิมที่จังหวัดชุมพร<strong> </strong>(โดยไม่มีการก่อสร้างท่าเรือน้ำลึกที่จังหวัดชุมพร) เพื่อการ<strong>เชื่อมโยงโครงข่ายรถไฟ ให้สามารถขนถ่ายสินค้าที่นำเข้ามาผ่านท่าเรือระนองโดยรถไฟไปยังท่าเรือแหลมฉบัง หรือส่งออกไปยังประเทศจีนผ่านทางประเทศลาวได้</strong></p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}