{
  "policy": {
    "id": 38,
    "slug": "D-2-1-04",
    "type": "File",
    "title": "ลงทุนระบบบำบัดน้ำเสียและสิ่งปฏิกูล",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 31,
      "slug": "D-2-1",
      "title": "เมกะโปรเจกต์ยกระดับคุณภาพชีวิตทั่วประเทศ"
    },
    "summary": "ลงทุน 67,000 ล้านบาทใน 8 ปี สร้างระบบบำบัดน้ำเสียและสิ่งปฏิกูลทั่วประเทศ ฟื้นฟูแหล่งน้ำให้สะอาดอย่างยั่งยืน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "a9e1e453-91e6-42ce-bf3d-1634e77125e4",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ประเทศไทยกำลังเผชิญวิกฤตมลพิษทางน้ำขั้นรุนแรง รายงานสถานการณ์คุณภาพสิ่งแวดล้อม พ.ศ. 2567 ระบุว่า ร้อยละ 86 ของแหล่งน้ำ 56 แห่งทั่วประเทศ ไม่ผ่านมาตรฐาน ซึ่งสะท้อนความล้มเหลวเชิงโครงสร้างที่สั่งสมมานาน โดยมีสาเหตุหลักดังนี้:</p>\n<p dir=\"ltr\">&bull; วิกฤตน้ำเสียชุมชน: ปัจจุบันมีน้ำเสียเกิดขึ้นกว่า 5,300 ล้าน ลบ.ม./ปี แต่เข้าสู่ระบบบำบัดเพียง 11% (582 ล้าน ลบ.ม.) ส่วนอีก 89% ถูกปล่อยทิ้งโดยไม่ผ่านการบำบัด นอกจากนี้ ระบบที่มีอยู่ยังเดินเครื่องได้เพียง 57% ของศักยภาพ เนื่องจากขาดงบประมาณเดินระบบและบำรุงรักษา (O&amp;M)</p>\n<p dir=\"ltr\">&bull; ความล่าช้าของโครงการ: แผนยุทธศาสตร์ชาติตั้งเป้าสร้างระบบบำบัด 780 แห่งภายในปี 2580 แต่ช่วงปี 2564&ndash;2567 อนุมัติได้เพียง 4 แห่ง หากทำด้วยอัตรานี้ต้องใช้เวลาถึง 60 ปีจึงจะบรรลุเป้าหมาย</p>\n<p dir=\"ltr\">&bull; วิกฤตสิ่งปฏิกูล: มีเพียง 16% ของสิ่งปฏิกูลที่ถูกกำจัดอย่างถูกต้อง อีก 84% ถูกลักลอบทิ้งลงดินและน้ำ องค์กรปกครองส่วนท้องถิ่น (อปท.) กว่า 97% ไม่มีระบบกำจัดสิ่งปฏิกูล และรถดูดส้วมกว่า 53% ไม่มีใบอนุญาต</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะปฏิรูประบบจัดการน้ำเสียและสิ่งปฏิกูลแบบเบ็ดเสร็จ โดยกระจายอำนาจให้ท้องถิ่นดูแลเหมือนสาธารณูปโภคพื้นฐาน (ถนน/ขยะ) ด้วยเป้าหมาย \"แผนยกระดับ 8 ปี\" ผ่าน 2 แนวทางหลัก:</p>\n<p dir=\"ltr\"><strong>1. การจัดการน้ำเสีย (Wastewater)</strong></p>\n<p dir=\"ltr\">&bull; แก้กฎหมายและระบบกำกับ: แก้ไข พ.ร.บ.ทรัพยากรน้ำ พ.ศ. 2561 ให้กรมทรัพยากรน้ำเป็นเจ้าภาพ ใช้หลักการ \"ผู้ก่อมลพิษเป็นผู้จ่าย (Polluter Pays Principle)\" และการอนุญาตปล่อยน้ำเสียตามความสามารถในการรับมลพิษของแหล่งน้ำ (Load-based Permitting)</p>\n<p dir=\"ltr\">&bull; ลงทุนอย่างมีเป้าหมาย: มุ่งเน้นพื้นที่วิกฤต พื้นที่เศรษฐกิจ และริมแม่น้ำ ตั้งเป้าเพิ่มสัดส่วนน้ำเสียเข้าระบบจาก 11% เป็น 60% ภายใน 8 ปี</p>\n<p dir=\"ltr\">&bull; สร้างความเป็นธรรม: จัดเก็บค่าบำบัดน้ำเสีย (อาจรวมกับค่าน้ำประปา) โดยใช้ระบบอุดหนุนข้ามกลุ่ม (Cross-subsidy) โดยให้ภาคพาณิชย์/อุตสาหกรรมช่วยอุดหนุนภาคครัวเรือน เพื่อสร้างความเป็นธรรมและยั่งยืน</p>\n<p dir=\"ltr\">&bull; ฐานข้อมูล Real-time: สร้างระบบตรวจสอบคุณภาพน้ำออนไลน์ (Online Monitoring) เพื่อการกำกับดูแลเชิงรุก</p>\n<p dir=\"ltr\">&bull; การมีส่วนร่วม: สร้างความรู้ให้ประชาชนและดึงชุมชนเข้าร่วมตัดสินใจโครงการตั้งแต่ต้น</p>\n<p dir=\"ltr\"><strong>2. การจัดการสิ่งปฏิกูล (Septage)</strong></p>\n<p dir=\"ltr\">&bull; ระบบกลุ่มพื้นที่ (Cluster): จัดตั้งศูนย์กำจัดสิ่งปฏิกูลระดับอำเภอ (1 อำเภอ 1 ระบบ) รวม 878 แห่ง เพื่อแชร์ทรัพยากรระหว่างท้องถิ่น</p>\n<p dir=\"ltr\">&bull; ใช้ระบบบำบัดร่วม (Co-treatment): ปรับปรุงระบบบำบัดน้ำเสียเดิมให้รองรับการกำจัดสิ่งปฏิกูลได้ด้วย เพื่อลดต้นทุนก่อสร้าง</p>\n<p dir=\"ltr\">&bull; ยกระดับมาตรฐาน: ควบคุมมาตรฐานถังเก็บกัก ออกใบอนุญาตรถขนส่งสิ่งปฏิกูล และติดตามการทิ้งผ่านระบบรายงานข้อมูล</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">แผนปฏิบัติการ 8 ปี และการลงทุน (รวม 67,000 ล้านบาท)</p>\n<p dir=\"ltr\"><strong>1. ระบบบำบัดน้ำเสียรวม:</strong></p>\n<p dir=\"ltr\">&bull; เป้าหมาย: 780 โครงการ ครอบคลุม 464 อปท. (เน้นพื้นที่ท่องเที่ยว ลุ่มน้ำเสื่อมโทรม)</p>\n<p dir=\"ltr\">&bull; งบประมาณ: เร่งรัดการลงทุนกว่า 60,000 ล้านบาท</p>\n<p dir=\"ltr\">&bull; ผลลัพธ์: แก้ปัญหาน้ำเสียในพื้นที่วิกฤตและเพิ่มประสิทธิภาพระบบเดิม</p>\n<p dir=\"ltr\"><strong>2. ระบบบำบัดสิ่งปฏิกูล:</strong></p>\n<p dir=\"ltr\">&bull; เป้าหมาย: \"1 อำเภอ 1 ระบบบำบัด\" จำนวน 878 โครงการ โดยรถดูดส้วมจากตำบลต่างๆ จะนำมาทิ้งรวมที่อำเภอ</p>\n<p dir=\"ltr\">&bull; งบประมาณ: ลงทุนกว่า 7,000 ล้านบาท</p>\n<p dir=\"ltr\">&bull; ผลลัพธ์: ยุติการลักลอบทิ้งสิ่งปฏิกูลและควบคุมโรคระบาด</p>\n<p dir=\"ltr\"><strong>ผลลัพธ์ทางเศรษฐกิจและสังคม:</strong></p>\n<p dir=\"ltr\">&bull; เศรษฐกิจหมุนเวียน: เม็ดเงิน 67,000 ล้านบาท จะกระตุ้นภาคก่อสร้าง วัสดุ และเทคโนโลยี</p>\n<p dir=\"ltr\">&bull; การจ้างงาน: สร้างงานในกว่า 400 ชุมชน ทั้งวิศวกร ช่างเทคนิค และแรงงาน</p>\n<p dir=\"ltr\">&bull; Green Jobs: เกิดการจ้างงานระยะยาวในการเดินระบบและบำรุงรักษา (O&amp;M) ตลอดอายุโครงการ</p>\n<p dir=\"ltr\">&bull; คุณภาพชีวิต: ลดมลพิษทางน้ำ ฟื้นฟูระบบนิเวศ และลดความเสี่ยงด้านสาธารณสุขอย่างยั่งยืน</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}