{
  "policy": {
    "id": 44,
    "slug": "D-2-2-02",
    "type": "File",
    "title": "ให้ท้องถิ่นมี “อำนาจ” และ “งบ” จัดการ “ขนส่งสาธารณะ” ในพื้นที่ตัวเอง",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 34,
      "slug": "D-2-2",
      "title": "ระบบคมนาคมที่ทั่วถึง เป็นธรรม และปลอดภัย"
    },
    "summary": "กระจายอำนาจและงบประมาณให้ท้องถิ่นจัดบริการรถเมล์คุณภาพดี ราคาถูก เพื่อให้คนไทยทุกคนเข้าถึงขนส่งสาธารณะได้อย่างเท่าเทียม",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "b92f72e1-3fed-4235-8704-268d739e914f",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p>ประเทศไทยเผชิญปัญหาความเหลื่อมล้ำด้านการเดินทางอย่างรุนแรง เนื่องจากงบประมาณส่วนใหญ่ถูกทุ่มไปกับการสร้างถนน แต่ละเลยการพัฒนาระบบขนส่งสาธารณะ ปัญหาด้านขนส่งสาธารณะที่คนไทยต้องเจอคือ</p>\n<p>&bull; ต้องพึ่งพารถส่วนตัวสูง: ในต่างจังหวัดแทบไม่มีระบบขนส่งสาธารณะที่มีคุณภาพ ประชาชนจึงจำเป็นต้องกู้หนี้ยืมสินมาซื้อรถยนต์หรือจักรยานยนต์ ทำให้ภาระค่าใช้จ่ายครัวเรือนสูงขึ้น และเพิ่มความเสี่ยงต่ออุบัติเหตุบนท้องถนน</p>\n<p>&bull; <strong>รัฐราชการรวมศูนย์</strong>: ปัญหานี้เกิดจากอำนาจการตัดสินใจเรื่องเส้นทางและใบอนุญาตเดินรถถูกผูกขาดโดยส่วนกลาง ซึ่งไม่เข้าใจสภาพปัญหาและความต้องการจริงในแต่ละพื้นที่</p>\n<p>&bull; <strong>ขาดการอุดหนุนจากภาครัฐ</strong>: ผู้ประกอบการรถโดยสารประจำทาง (รถเมล์) รายย่อยขาดงบประมาณสนับสนุนจากรัฐ ทำให้บริการเสื่อมโทรมและทยอยยกเลิกกิจการไปในหลายเมือง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p>เราจะสร้างระบบขนส่งสาธารณะที่มีคุณภาพ ราคาถูก และเข้าถึงได้ง่าย ผ่านการกระจายอำนาจและงบประมาณให้ท้องถิ่นเป็นผู้บริหารจัดการเอง:</p>\n<p>1. <strong>ผลักดันกฎหมายกระจายอำนาจ</strong>: เพื่อให้ องค์กรปกครองส่วนท้องถิ่น (อปท.) มีอำนาจเต็มในการกำหนดเส้นทางและบริหารจัดการรถโดยสาร</p>\n<p>2. <strong>ยกระดับ 15 หัวเมืองเร่งด่วน</strong>: พัฒนาโครงข่ายขนส่งสาธารณะในเมืองที่มีความหนาแน่นสูงเพื่อเป็นโมเดลต้นแบบในการลดการใช้รถส่วนบุคคล</p>\n<p>3. <strong>จัดสรรงบประมาณอุดหนุน</strong>: เปลี่ยนงบสร้างถนนบางส่วนมาเป็นงบสนับสนุนการเดินรถในท้องถิ่น เพื่อให้บริการครอบคลุมและยั่งยืน</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p>1.<strong> เสนอร่างพระราชบัญญัติกระจายอำนาจขนส่ง</strong></p>\n<p>&bull; ปรับปรุง พระราชบัญญัติการขนส่งทางบก พ.ศ. 2522 เพื่อโอนอำนาจการบริหารจัดการ อัตราค่าโดยสาร และการอุดหนุนงบประมาณไปสู่ อปท. โดยตรง</p>\n<p>&bull; ปรับบทบาทสำนักงานขนส่งจังหวัดให้เป็นเพียงผู้กำกับดูแลมาตรฐานความปลอดภัย (Safety Standard) และคุณภาพการให้บริการเท่านั้น</p>\n<p>2. <strong>ปฏิรูปเส้นทางและรูปแบบการเดินรถใน 15 หัวเมือง</strong></p>\n<p>&bull; ออกแบบและวางแผนเส้นทางเดินรถใหม่ทั้งหมดใน 15 หัวเมืองหลัก ให้สอดคล้องกับจุดยุทธศาสตร์ เช่น โรงพยาบาล สถานศึกษา และย่านพาณิชย์</p>\n<p>&bull; นำแนวคิด การเชื่อมต่อไปถึงจุดเริ่มต้นและจุดหมายปลายทาง (First Mile / Last Mile) มาใช้ เพื่อให้ประชาชนเข้าถึงระบบขนส่งสาธารณะได้สะดวกที่สุด</p>\n<p>&bull; หากอปท. ใดที่มีความพร้อม กระทรวงคมนาคมจะเข้าไปช่วยยกระดับการให้บริการขนส่งสาธารณะอย่างเต็มที่ เพื่อลดการใช้รถส่วนบุคคล</p>\n<p>3. <strong>จัดตั้งงบประมาณอุดหนุนการเดินรถท้องถิ่น</strong></p>\n<p>&bull; รัฐบาลจะจัดสรรงบประมาณให้ อปท. เพื่อนำไปสนับสนุนผู้ประกอบการหรือวิสาหกิจชุมชน และชดเชยการขาดทุนในเส้นทางที่จำเป็นต่อคุณภาพชีวิตประชาชน (นำร่องใน 15 หัวเมือง)</p>\n<p>&bull; ส่งเสริมการใช้รถโดยสารที่ทันสมัย ปลอดภัย และเป็นมิตรกับสิ่งแวดล้อม โดยยึดหลัก การออกแบบเพื่อทุกคน (Universal Design)</p>\n<p>4. <strong>ท้องถิ่นบริหารจัดการด้วยตนเองอย่างเบ็ดเสร็จ</strong></p>\n<p>&bull; อปท. สามารถบริหารจัดการระบบรถโดยสารประจำทางในพื้นที่ได้เอง ทำให้การปรับเปลี่ยนเส้นทางมีความคล่องตัวสูงตามการขยายตัวของเมือง สามารถครอบคลุมสถานที่สำคัญ เช่น มหาวิทยาลัย โรงเรียน โรงพยาบาล วัด สถานที่ราชการ ตลาด ย่านพาณิชย์ ย่านชุมชน สนามบิน สถานีรถไฟ สถานีขนส่ง</p>\n<p>&bull; ส่งเสริมการใช้รถโดยสารที่ทันสมัย ปลอดภัย และเป็นมิตรกับสิ่งแวดล้อม โดยยึดหลัก การออกแบบเพื่อทุกคน (Universal Design)</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}