{
  "policy": {
    "id": 46,
    "slug": "D-2-2-04",
    "type": "File",
    "title": "ผลักดัน “ตั๋วร่วม” เดินทางไร้รอยต่อ 8-45 บาทตลอดการเดินทาง ",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 34,
      "slug": "D-2-2",
      "title": "ระบบคมนาคมที่ทั่วถึง เป็นธรรม และปลอดภัย"
    },
    "summary": "เชื่อมรถเมล์ เรือ และรถไฟฟ้าด้วยตั๋วใบเดียว 8-45 บาทตลอดการเดินทาง พร้อมปรับปรุงการเชื่อมต่อระหว่างโหมดการเดินทางให้ไร้รอยต่อ",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "e8fcac8a-cf7f-4ac4-b7fb-2aca4551fabc",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ที่ผ่านมาการออกแบบระบบขนส่งสาธารณะในกรุงเทพฯ และปริมณฑล ประสบปัญหาการบริหารจัดการที่แยกส่วนและไม่เห็นหัวอกผู้ใช้บริการ:</p>\n<p dir=\"ltr\">&bull;<strong> ค่าแรกเข้าซ้ำซ้อน</strong>: การเจรจาสัมปทานรถไฟฟ้าแบบรายสาย ทำให้ผู้ที่ต้องเดินทางเชื่อมต่อหลายสายต้องจ่ายค่าแรกเข้าใหม่ทุกครั้ง ส่งผลให้ค่าโดยสารรวมแพงเกินกว่าค่าครองชีพ</p>\n<p dir=\"ltr\">&bull; <strong>รถเมล์ถูกละเลย:</strong> รัฐมักมองรถไฟฟ้าและรถเมล์เป็นโลกคู่ขนาน โดยทุ่มอุดหนุนแต่รถไฟฟ้าแต่ปล่อยให้ระบบรถเมล์เสื่อมโทรม ทั้งที่เป็น \"เส้นเลือดฝอย\" สำคัญในการนำคนเข้าสู่ระบบ</p>\n<p dir=\"ltr\">&bull; <strong>ความไม่เป็นธรรมในการจัดสรรงบประมาณ</strong>: การอุดหนุนที่เอื้อนายทุนรถไฟฟ้าฝ่ายเดียว ถือเป็นการนำภาษีของประชาชน (รวมถึงคนต่างจังหวัดที่ไม่มีรถเมล์ใช้) ไปอุ้มโครงการที่ผู้มีรายได้น้อยเข้าไม่ถึง</p>\n<p dir=\"ltr\">&bull; <strong>ขาดการบูรณาการ</strong>: ขาดการเชื่อมโยงโครงข่ายและระบบตั๋วร่วมที่ใช้งานได้จริงทุกรูปแบบการเดินทาง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "พรรคประชาชนจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะสร้าง <strong>&ldquo;ระบบขนส่งสาธารณะเพื่อทุกคน&rdquo; </strong>โดยกำหนดอัตราค่าโดยสารร่วมที่เชื่อมโยงทั้งรถเมล์และรถไฟฟ้าเข้าด้วยกัน <strong>ในราคา 8-45 บาทตลอดการเดินทาง</strong> จากจุดเริ่มต้นถึงจุดหมายปลายทาง โดยมีรายละเอียดคือ</p>\n<p dir=\"ltr\">1.<strong> เพดานราคาสูงสุด 45 บาท</strong>: ไม่ว่าจะต่อรถเมล์กี่สายหรือขึ้นรถไฟฟ้ากี่สี ยอดรวมทั้งหมดต้องไม่เกิน 45 บาทต่อเที่ยว</p>\n<p dir=\"ltr\">2. <strong>โครงสร้างราคาที่เป็นธรรม</strong>:&nbsp;</p>\n<p dir=\"ltr\">&bull; ใช้เฉพาะรถเมล์: ค่าแรกเข้า 8 บาท + ระยะทาง 1 บาท/กม. (สูงสุดไม่เกิน 25 บาท)</p>\n<p dir=\"ltr\">&bull; ใช้เฉพาะรถไฟฟ้า: ค่าแรกเข้า 15 บาท + ระยะทาง 2 บาท/กม. (สูงสุดไม่เกิน 45 บาท)</p>\n<p dir=\"ltr\">3. <strong>บูรณาการข้อมูลอัจฉริยะ</strong>: พัฒนาแอปพลิเคชันรวมข้อมูลรถเมล์ รถไฟฟ้า และเรือแบบ เวลาจริง (Real-Time) พร้อมเก็บข้อมูลจุดต้นทาง-ปลายทาง (Origin-Destination) เพื่อนำมาปรับปรุงความถี่และเส้นทางเดินรถให้สอดคล้องกับการใช้งานจริง</p>\n<p>&nbsp;</p>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">1. <strong>ปฏิรูประบบตั๋วและค่าโดยสารร่วม</strong></p>\n<p dir=\"ltr\">&bull; บังคับใช้ระบบตั๋วร่วมแบบ EMV (Europay, Mastercard, and Visa) ให้ใช้ได้ทุกสายภายในปีแรก</p>\n<p dir=\"ltr\">&bull; กำหนดอัตราค่าโดยสารร่วมรถไฟฟ้า 15-45 บาทตลอดทาง (Inter-line) ภายในปีแรก และครอบคลุมทั้งรถเมล์และรถไฟฟ้า 8-45 บาท ภายในปีที่ 2</p>\n<p dir=\"ltr\">&bull; จัดสรรรายได้ระหว่างผู้ประกอบการอย่างเป็นธรรม โดยไม่อุดหนุนเอื้อประโยชน์ให้นายทุน แต่เน้นอุดหนุนเพื่อยกระดับคุณภาพบริการรถเมล์</p>\n<p dir=\"ltr\">2. <strong>ปฏิรูปเส้นทางและยกระดับรถเมล์</strong></p>\n<p dir=\"ltr\">&bull; ทยอยนำรถเมล์ร้อนออกจากระบบ และปรับค่าโดยสารรถปรับอากาศเริ่มต้นที่ 8 บาท ให้สำเร็จภายใน 1 ปี</p>\n<p dir=\"ltr\">&bull; ปรับปรุงเส้นทางรถเมล์ใหม่ให้สั้นลงแต่ถี่ขึ้น เพื่อทำหน้าที่เป็นเส้นเลือดฝอยเชื่อมต่อจากตรอก/ซอก/ซอย เข้าสู่สถานีรถไฟฟ้าได้อย่างรวดเร็ว</p>\n<p dir=\"ltr\">3. <strong>สวัสดิการและกลุ่มเป้าหมายพิเศษ</strong></p>\n<p dir=\"ltr\">&bull; กำหนดส่วนลดเพิ่มเติมสำหรับกลุ่มเป้าหมายเฉพาะ เช่น เด็ก นักเรียน นักศึกษา และผู้สูงอายุ เพื่อลดภาระค่าใช้จ่ายในการเข้าถึงโอกาสต่างๆ</p>\n<p dir=\"ltr\">4. <strong>การพัฒนาพื้นที่โดยรอบสถานี (TOD)</strong></p>\n<p dir=\"ltr\">&bull; ขับเคลื่อนการพัฒนาพื้นที่โดยรอบสถานีขนส่งสาธารณะ (Transit-Oriented Development - TOD) เพื่อให้สถานีเป็นศูนย์กลางการใช้ชีวิตที่มีประสิทธิภาพ ลดความจำเป็นในการใช้รถส่วนตัว</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}