{
  "policy": {
    "id": 73,
    "slug": "D-2-3-04",
    "type": "File",
    "title": "ยกระดับท่าเรือแหลมฉบังเป็นท่าเรือดิจิทัล “เร็ว–ตรงเวลา–คาดการณ์ได้”",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 25,
      "slug": "D-2",
      "title": "โครงสร้างพื้นฐานทันสมัย"
    },
    "parentLevel3": {
      "id": 32,
      "slug": "D-2-3",
      "title": "ยกระดับโลจิสติกส์ไทย"
    },
    "summary": "ยกระดับท่าเรือแหลมฉบังด้วยระบบดิจิทัลชุดเดียว เชื่อมข้อมูลเรียลไทม์ ตรวจปล่อยไว 24 ชั่วโมง ลดต้นทุนโลจิสติกส์ และคืนคุณภาพชีวิตที่ดีให้ชุมชน",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "6843888d-f377-4430-ac9a-37f72a4b2bc3",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<p dir=\"ltr\">ท่าเรือแหลมฉบัง (Laem Chabang Port) คือยุทธศาสตร์หลักที่เชื่อมต่อห่วงโซ่อุปทานไทยสู่ระดับโลก แต่ปัจจุบันประสิทธิภาพที่ยังไม่แน่นอนกำลังกลายเป็น &ldquo;ต้นทุนแฝงของประเทศ&rdquo;</p>\n<ul>\n<li dir=\"ltr\"><strong>สถิติสะท้อนความสำคัญ:</strong> จากข้อมูลของ การท่าเรือแห่งประเทศไทย 2566 ท่าเรือแหลมฉบังมีตู้สินค้าผ่านท่าระดับ 8.602 ล้านทีอียู และมีสินค้าผ่านท่าสูงถึง 95 ล้านตันต่อปี ความติดขัดเพียงเล็กน้อยจึงกระทบต่อต้นทุนการผลิตของผู้ประกอบการและค่าครองชีพประชาชนทั้งระบบ</li>\n<li dir=\"ltr\"><strong>ขีดความสามารถในการแข่งขัน:</strong> รายงาน ดัชนีประสิทธิภาพด้านโลจิสติกส์ (Logistics Performance Index - LPI 2023) โดย ธนาคารโลก (World Bank) ระบุว่าไทยอยู่อันดับที่ 34 (3.5 คะแนน) ขณะที่ประเทศคู่แข่งอย่างมาเลเซียอยู่อันดับที่ 26 (3.6 คะแนน) <strong>โดยเฉพาะมิติความตรงเวลา (Timeliness)</strong> ที่ไทยจำเป็นต้องเร่งพัฒนาเพื่อดึงดูดนักลงทุนรายใหม่</li>\n<li><strong>ผลกระทบต่อชุมชน:</strong> ความหนาแน่นของรถบรรทุกส่งผลโดยตรงต่ออุบัติเหตุบนท้องถนน ฝุ่นละออง และคุณภาพชีวิตของคนในพื้นที่ การพัฒนาท่าเรือจึงต้องควบคู่ไปกับความปลอดภัยและสิ่งแวดล้อม</li>\n</ul>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เราจะขับเคลื่อนโครงการความน่าเชื่อถือท่าเรือแห่งชาติ (National Port Reliability Program) ผ่านแพลตฟอร์มบริหารท่าเรือแห่งชาติ (National Port Management Platform) ที่บูรณาการทุกภาคส่วนไว้ในระบบเดียว ดังนี้:</p>\n<p dir=\"ltr\">1. สำนักงานความน่าเชื่อถือท่าเรือ (Port Reliability Office - PRO): หน่วยงานเจ้าภาพกลางที่รายงานตรงต่อรัฐบาล ทำหน้าที่วัดผล สั่งการ และรายงานประสิทธิภาพต่อสาธารณะ</p>\n<p dir=\"ltr\">2. ระบบบริหารกำกับท่าเรือ (Port Management System - PMS): ระบบส่วนกลางสำหรับกำกับดูแล ดัชนีชี้วัดความสำเร็จ (Key Performance Indicators - KPI) ในสัญญาสัมปทานและใบอนุญาตต่าง ๆ</p>\n<p dir=\"ltr\">3. ระบบชุมชนท่าเรือภาคบังคับ (Port Community System - PCS): ระบบปฏิบัติการดิจิทัลที่บังคับให้หน่วยงานรัฐและเอกชนใช้ข้อมูลชุดเดียวกันแบบ ตามเวลาจริง (Real-time)</p>\n<p dir=\"ltr\">พร้อมกันนี้ พรรคประชาชนจะดำเนิน &ldquo;5 ชุดมาตรการหลัก&rdquo; เพื่อแก้ปัญหาของท่าเรือแหลมฉบังที่ต้นทาง ทั้งความแออัด การจัดการโลจิสติกส์ ผลกระทบต่อชุมชนและสิ่งแวดล้อม การพัฒนาโครงสร้างพื้นฐาน เพื่อรองรับการขยายตัวและปริมาณสินค้าที่เพิ่มขึ้น และทำให้ผลลัพธ์เกิดจริง ได้แก่</p>\n<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ระบบเดียวทั้งท่า:</strong> ใช้ข้อมูลชุดเดียวแบบเรียลไทม์ ลดงานซ้ำและความผิดพลาดทั้งโซ่</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>หน้าท่าไหลลื่น:</strong> คิวรถ ประตูท่า การชำระค่าธรรมเนียมเป็นระบบเดียว เพื่อ ลดคอขวด และ เพิ่มความโปร่งใส</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ตรวจปล่อยครั้งเดียวจบ: </strong>ตรวจร่วมทุกหน่วยงานตามความเสี่ยง ขยายเวลาทำงาน 7/24 และเชื่อมข้อมูลพิธีการ ลดความล่าช้าจากหลายหน่วยงานหลายคิว</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ท่าไม่แน่น: </strong>ระบายงานและตู้สู่หลังท่า&ndash;ราง&ndash;Dry Port และลานรองรับตู้ ลดภาระถนนและความแออัดในท่า</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ชุมชนอยู่ได้:</strong> ยกระดับความปลอดภัย สิ่งแวดล้อม และสวัสดิการคนขับในแนวเชื่อมต่อท่า ลดอุบัติเหตุ ลดผลกระทบชุมชน และทำให้ท่าเรือเติบโตได้ในระยะยาว</p>\n</li>\n</ol>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p dir=\"ltr\">พรรคประชาชนจะขับเคลื่อนด้วยหลัก เน้นความน่าเชื่อถือเป็นอันดับแรก (Reliability-First) และ การบริหารจัดการชั้นเดียว (One Operating Layer) เพื่อลดความไม่แน่นอนของเวลา โดยบังคับให้ทุกภาคส่วนทำงานบนระบบและข้อมูลชุดเดียวกัน ภายใต้ แพลตฟอร์มบริหารท่าเรือแห่งชาติ (National Port Management Platform) ซึ่งประกอบด้วยมาตรการ 5 ชุดหลัก ดังนี้:</p>\n<p dir=\"ltr\"><strong>1. ระบบเดียวทั้งท่า: ระบบชุมชนท่าเรือ (Mandatory Port Community System - PCS)</strong></p>\n<p dir=\"ltr\">เน้นการใช้ข้อมูลชุดเดียวตลอดห่วงโซ่อุปทาน เพื่อความแม่นยำและรวดเร็ว</p>\n<ul>\n<li dir=\"ltr\">มาตรฐานข้อมูลกลางท่าเรือ (Port Data Standard): กำหนดมาตรฐานการรายงานสถานะ เรือ-ตู้-รถ และใช้ รหัสอ้างอิงเดียว (Single ID) เพื่อให้ทุกฝ่ายเห็นสถานะเดียวกัน</li>\n<li dir=\"ltr\">การเชื่อมระบบด้วย API กลาง (API-First Integration): บังคับเชื่อมโยงระบบเดิม เช่น ระบบจัดการท่าเรือ (Terminal Operating System - TOS), ระบบจองคิวรถ, และระบบตรวจปล่อยของศุลกากร เข้ากับระบบ PCS เพื่อลดการกรอกข้อมูลซ้ำ</li>\n<li dir=\"ltr\">เอกสารดิจิทัลครบวงจร (Digital Document Flow): ผลักดันการใช้ ใบสั่งปล่อยสินค้าอิเล็กทรอนิกส์ (e-Release/e-DO) และ ใบเสร็จอิเล็กทรอนิกส์ (e-Receipt) เพื่อให้การรับ-ส่งตู้ดำเนินไปได้โดยไม่สะดุด</li>\n</ul>\n<p dir=\"ltr\"><strong>2. หน้าท่าไหลลื่น: ระบบคิวและประตูท่าอัตโนมัติ (Integrated Truck &amp; Gate)</strong></p>\n<p dir=\"ltr\">จัดการจราจรและพิธีการหน้าท่าด้วยเทคโนโลยี เพื่อลดคอขวดและเพิ่มโปร่งใส</p>\n<ul>\n<li dir=\"ltr\">ระบบจองคิวรถบรรทุกภาคบังคับ (Mandatory Truck Appointment System): จัดสรรคิว (Slot) ตามความพร้อมหน้างานจริง และมีบทลงโทษกรณี ไม่มาตามนัด (No-show) หรือมาสาย</li>\n<li dir=\"ltr\">ประตูท่าและพื้นที่หน้าท่าอัตโนมัติ (Port Automation): ติดตั้งเทคโนโลยี การอ่านป้ายทะเบียนอัตโนมัติ (Automatic Number Plate Recognition - ANPR) และ การอ่านหมายเลขตู้คอนเทนเนอร์ (Optical Character Recognition - OCR) เพื่อความรวดเร็วและแม่นยำ</li>\n<li dir=\"ltr\">การชำระเงินจุดเดียว (Single Port Payment): ชำระค่าธรรมเนียมผ่านระบบอิเล็กทรอนิกส์มาตรฐานเดียว เชื่อมต่อด้วย API กลาง</li>\n<li dir=\"ltr\">หน้าท่าเป็นมิตรต่อสิ่งแวดล้อม (Green Gate &amp; Eco-Queue): สนับสนุนรถมลพิษต่ำ เช่น รถยนต์ไฟฟ้า (EV) หรือรถมาตรฐานยูโร (Euro) ระดับสูง พร้อมจัดการพื้นที่สีเขียวแนวกั้นเสียงรอบหน้าท่า</li>\n</ul>\n<p dir=\"ltr\"><strong>3. ตรวจปล่อยครั้งเดียวจบ: ตรวจร่วมตามความเสี่ยงตลอด 24 ชั่วโมง (Coordinated Clearance &amp; 24/7)</strong></p>\n<p dir=\"ltr\">บูรณาการการทำงานของหน่วยงานรัฐให้เป็นเนื้อเดียว</p>\n<ul>\n<li dir=\"ltr\">การนัดหมายตรวจร่วม (Single Inspection Scheduling): บูรณาการ กรมศุลกากร (Thai Customs) และหน่วยงานอื่นให้นัดตรวจพร้อมกันในระบบเดียว</li>\n<li dir=\"ltr\">การตรวจสอบตามความเสี่ยง (Risk-based Inspection): ลดการสุ่มตรวจกลุ่มเสี่ยงต่ำ และผลักดัน การตรวจปล่อยสินค้าล่วงหน้า (Pre-arrival Clearance) ตั้งแต่สินค้ายังไม่ถึงท่า</li>\n<li dir=\"ltr\">ปฏิบัติงาน 24/7 จริง: ระบบอนุมัติและปล่อยตู้เดินต่อเนื่องตลอด 24 ชั่วโมง 7 วัน พร้อมงบปฏิบัติการและกำลังคนรองรับ</li>\n</ul>\n<p dir=\"ltr\"><strong>4. ท่าไม่แน่น: บริหารศักยภาพหลังท่าและทางราง (Rail-Dry Port &amp; Off-dock Capacity)</strong></p>\n<p dir=\"ltr\">ระบายความแออัดออกจากพื้นที่ปฏิบัติการหลัก</p>\n<ul>\n<li dir=\"ltr\">ลานวางตู้กลาง (Central Buffer Yard): สร้างพื้นที่กันชน (Buffer) เพื่อลดความหนาแน่นในท่า</li>\n<li dir=\"ltr\">การขนส่งทางรางและท่าเรือบก (Port Rail Shuttle &amp; Dry Port Network): เพิ่มสัดส่วนการขนส่งทางรางเพื่อระบายสินค้าออกจากถนน</li>\n<li dir=\"ltr\">การติดตามการเดินทางเดียว (One Journey Tracking): เชื่อมโยงข้อมูล PCS กับ สถานีบรรจุและแยกสินค้ากล่อง (Inland Container Depot - ICD) ให้การย้ายและส่งมอบเป็นเส้นทางเดียว</li>\n</ul>\n<p dir=\"ltr\"><strong>5. ชุมชนอยู่ได้: ถนนปลอดภัยและสวัสดิการคนขับ (Safe &amp; Livable Port Corridor)</strong></p>\n<ul>\n<li dir=\"ltr\">พัฒนาคุณภาพชีวิตควบคู่ไปกับการเติบโตของท่าเรือ</li>\n<li dir=\"ltr\">ยกระดับความปลอดภัยทางถนน (Road Safety Upgrade): ปรับปรุงถนน ป้ายจราจร และแก้ไข จุดตัดทางรถไฟ (Rail Crossing Fix) เพื่อลดอุบัติเหตุ</li>\n<li dir=\"ltr\">จุดบริการและพื้นที่พักคอย (Driver Service &amp; Rest Area): จัดระบบสุขาภิบาล ห้องน้ำ และพื้นที่พักสำหรับพนักงานขับรถ เชื่อมต่อกับระบบคิวดิจิทัลอย่างเป็นระเบียบ</li>\n</ul>\n<p dir=\"ltr\"><strong>กลไกกำกับดูแลและงบประมาณเร่งด่วน (6-12 เดือนแรก)</strong></p>\n<p dir=\"ltr\">พรรคประชาชนจะแก้ไขข้อบังคับภายใต้ พระราชบัญญัติการท่าเรือแห่งประเทศไทย เพื่อผูก ดัชนีชี้วัดประสิทธิภาพ (Key Performance Indicators - KPI) เข้ากับสัญญาสัมปทาน และเปิดเผยผลงานผ่าน แผงควบคุมข้อมูล (Dashboard) ต่อสาธารณะรายเดือน</p>\n<p dir=\"ltr\">ประมาณการงบประมาณ (รวม 1,600 - 2,500 ล้านบาท):</p>\n<p dir=\"ltr\">1. 800 - 1,000 ล้านบาท: ระบบ PCS แกนกลาง และระบบรายงานผลดิจิทัล</p>\n<p dir=\"ltr\">2. 300 - 500 ล้านบาท: ระบบคิวรถและประตูอัตโนมัติที่ทันสมัย</p>\n<p dir=\"ltr\">3. 300 - 500 ล้านบาท: ระบบตรวจปล่อยสินค้าล่วงหน้าและการทำงานแบบ 24/7</p>\n<p dir=\"ltr\">4. 300 - 500 ล้านบาท: ปรับปรุงถนน จุดเสี่ยง และจัดทำจุดพักรถ (Rest Area) มาตรฐาน</p>\n<p>&nbsp;</p>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}