{
  "policy": {
    "id": 98,
    "slug": "D-5-1-06",
    "type": "File",
    "title": "ยกระดับความสามารถด้าน Digital และ AI ของไทย",
    "parentLevel1": {
      "id": 8,
      "slug": "D",
      "title": "โมเดลเศรษฐกิจใหม่"
    },
    "parentLevel2": {
      "id": 28,
      "slug": "D-5",
      "title": "วางยุทธศาสตร์ไทยบนเวทีโลก"
    },
    "parentLevel3": {
      "id": 38,
      "slug": "D-5-1",
      "title": "สร้างอุตสาหกรรมใหม่"
    },
    "summary": "ใช้ BOI จูงใจบริษัทเทคโนโลยีตั้งศูนย์วิจัยในไทย ส่งคนไทยฝึกงานบริษัทระดับโลก และกระจายงานเทคโนโลยีอัจฉริยะลงสู่ท้องถิ่นเพื่อสร้างรายได้ใหม่",
    "budgetAmount": null,
    "timelineYears": null,
    "image": "4b11e590-6f80-44c7-9620-599582cd6b4e",
    "contentBlocks": [
      {
        "title": "ทำไมต้องแก้ปัญหา (WHY)",
        "content": "<ol>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>การกระจุกตัวของอำนาจเทคโนโลยี:</strong> ปัจจุบันเทคโนโลยี AI ถูกผูกขาดโดยยักษ์ใหญ่ในสหรัฐฯ และจีน หากไทยไม่พัฒนาขีดความสามารถของตนเอง เราจะต้องพึ่งพาและเสียค่าบริการให้ต่างชาติเพิ่มขึ้นอย่างมหาศาลในอนาคต</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>ภาวะ \"ขาดดุลดิจิทัล\":</strong> ไทยมีสถานะเป็นเพียงผู้บริโภค (Consumer) แทบไม่มีบริษัทเทคโนโลยีไทยที่สร้างรายได้จากต่างประเทศ ส่งผลให้เงินไหลออกนอกประเทศผ่านค่าลิขสิทธิ์ ซอฟต์แวร์ และแพลตฟอร์มต่างชาติเกือบทั้งหมด</p>\n</li>\n</ol>"
      },
      {
        "title": "เราจะทำอะไร (WHAT)",
        "content": "<p dir=\"ltr\">เรามุ่งพัฒนาขีดความสามารถด้าน Digital และ AI ในมิติต่างๆ ดังนี้</p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>Digital Infrastructure:</strong> วางโครงสร้างพื้นฐานทางเทคโนโลยีให้ประเทศไทยในอนาคต</p>\n</li>\n<li dir=\"ltr\" aria-level=\"1\">\n<p dir=\"ltr\" role=\"presentation\"><strong>Digital Skills: </strong>พัฒนาทักษะ Digital และ AI ของคนไทยทุกระดับ ตั้งแต่ประชาชนทั่วไป ไปจนถึงคนทำงาน</p>\n</li>\n<li><strong>Digital Career: </strong>สร้างงานทักษะสูงและค่าตอบแทนดีให้คนไทย</li>\n</ul>"
      },
      {
        "title": "ทำอย่างไรให้สำเร็จ (HOW)",
        "content": "<p>แผนการดำเนินงานนี้มีกรอบเวลาที่ชัดเจน โดยเน้นการวางนโยบายและปฏิรูปกฎหมายให้เสร็จสิ้นภายในปีแรก และเริ่มเห็นผลลัพธ์ที่เป็นรูปธรรมจากการใช้งานจริงและการจ้างงานในปีถัดไป&nbsp;</p>\n<p><strong>1. โครงสร้างพื้นฐานดิจิทัล (Digital Infrastructure) สร้างรากฐานที่มั่นคงและปลอดภัยเพื่อรองรับเศรษฐกิจยุคใหม่:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">Digital ID &amp; PDPA: พัฒนาระบบยืนยันตัวตนกลางเพื่อแก้ปัญหาการหลอกลวง และปฏิรูปกฎหมาย PDPA ให้คุ้มครองประชาชนได้จริงโดยไม่เป็นอุปสรรคต่อธุรกิจ</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: วางนโยบายและปฏิรูปกฎหมายเสร็จใน 1 ปีแรก และเริ่มใช้ Digital ID จริงในปีถัดไป</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">โครงสร้างพื้นฐานยุค AI: จัดตั้งศูนย์ข้อมูล (Data Center) ที่ใช้พลังงานสะอาดและลงทุนชิปประมวลผล AI ในไทยเพื่อให้รัฐและเอกชนเข้าถึงพลังประมวลผลที่ราคาไม่แพงและปลอดภัย</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: เริ่มวางนโยบายใน 6 เดือนแรก เจรจาเอกชนให้เกิดการลงทุนใน 1 ปีแรก และโครงสร้างพื้นฐานภาครัฐเริ่มในปีงบประมาณถัดไป</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">ปฏิรูป กสทช.: แก้กฎหมายให้โปร่งใส เพิ่มการแข่งขันในภาคโทรคมนาคม และจัดสรรคลื่นความถี่เพื่อเปลี่ยนผ่านอุตสาหกรรมโทรทัศน์อย่างราบรื่น</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: เริ่มแก้กฎหมายภายใน 1 ปีแรก โดยสามารถเริ่มกระบวนการเปลี่ยนผ่านอุตสาหกรรมโทรทัศน์ได้ทันทีภายใต้กฎหมายปัจจุบัน</li>\n</ul>\n</ul>\n<p><strong>2. ทักษะดิจิทัล (Digital Skills) ยกระดับความรู้ความสามารถของคนไทยทุกช่วงวัย:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">การศึกษาพื้นฐาน: ใช้ AI สนับสนุนการสอนเพื่อช่วยทั้งเด็กที่เรียนเก่งและเด็กที่เรียนไม่ทัน รวมถึงเสริมวิชาที่ครูไม่ถนัด เช่น ภาษาอังกฤษ</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: สร้างต้นแบบ AI ภายใน 1 ปีแรก และเริ่มใช้งานในพื้นที่นำร่องในปีถัดไป</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">อุดมศึกษา: ความร่วมมือกับมหาวิทยาลัยระดับโลกเพื่อถ่ายทอดเทคโนโลยีขั้นสูง (ชิป, AI, Biotech) ให้แก่นักศึกษาไทย</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: รัฐบาลดำเนินการเจรจาใน 1 ปีแรก</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">การศึกษานอกโรงเรียน: แจกคูปอง Upskill/Reskill ผ่านแพลตฟอร์มการเรียนรู้ พร้อมระบบทดสอบทักษะและเชื่อมโยงตลาดจ้างงาน</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: เริ่มใช้คูปองได้ใน 1 ปีแรก และขยายผลเรื่องการออกใบรับรองในระยะถัดไป</li>\n</ul>\n</ul>\n<p><strong>3. อาชีพดิจิทัล (Digital Career) สร้างโอกาสงานทักษะสูงและกระจายรายได้สู่ท้องถิ่น:</strong></p>\n<ul>\n<li dir=\"ltr\" aria-level=\"1\">ดึงดูดบริษัทระดับโลก: ใช้สิทธิประโยชน์ BOI จูงใจบริษัทเทคโนโลยีและอุตสาหกรรมสร้างสรรค์ (เช่น เกม ซีรีส์) มาตั้งศูนย์วิจัยและพัฒนา (R&amp;D) ในไทย</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: ออกประกาศ BOI ภายใน 3-6 เดือน และรัฐบาลเดินสายเจรจาใน 1 ปี</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">ส่งคนไทยไปบริษัทระดับโลก: ใช้มาตรการเจรจารัฐต่อรัฐ (G2G) หรือทุนการศึกษา เพื่อส่งคนไปทำงานในบริษัทแถวหน้าของโลก</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: เจรจาใน 1 ปีแรก และเริ่มเห็นผลในปีถัดไป</li>\n</ul>\n<li dir=\"ltr\" aria-level=\"1\">สร้างงานในท้องถิ่น: รัฐลงทุนในโครงสร้างพื้นฐานเทคโนโลยี (เช่น ประปาอัจฉริยะ, โซลาร์เซลล์, รถเมล์ไฟฟ้า) เพื่อให้เกิดการจ้างงานในพื้นที่</li>\n<ul>\n<li dir=\"ltr\" aria-level=\"2\">กรอบเวลา: สามารถลงทุนได้ทันที และเริ่มกระบวนการจัดซื้อจัดจ้างในปีถัดไป</li>\n</ul>\n</ul>"
      }
    ],
    "tags": [],
    "extraImages": [],
    "relatedPoliciesLevel4": [],
    "relatedPoliciesLevel3": []
  },
  "level": 4
}